#version: 0.2
t h
Ġ th
Ġ a
Ġ s
e r
Ġ m
Ġ i
o u
Ġ h
Ġ w
n d
Ġ b
Ġ t
i n
e n
o r
Ġth e
a r
Ġ l
Ġ f
l l
Ġ c
Ġ d
i s
o n
a t
o m
Ġ n
e s
e t
a n
e d
Ġ p
Ġ o
Ġt o
e a
om e
in g
v e
s e
Ġw i
Ġa nd
Ġ y
Ġ g
Ġn o
u l
Ġy ou
a y
u r
Ġ r
Ġo f
s t
u t
o w
Ġs h
c h
a nd
c e
Ġi n
Ġb e
Ġm y
ome o
g h
Ġi s
er e
Ġm e
i r
' s
Ġ e
Ġw h
r i
l d
a l
Ġth at
en t
i t
Ġth ou
a d
Ġwi th
gh t
o o
Ġno t
Ġh a
e ar
Ġf or
l e
Ġl i
Ġs t
. ]
a ll
r e
Ġ u
Ġi t
Ġl o
r omeo
= =
i d
i et
j ul
a m
i m
w h
Ġth is
i o
jul iet
k e
a p
a s
Ġh er
- -
e ll
Ġs o
a in
Ġth y
Ġd o
on e
ur se
Ġh e
c k
i ght
v er
Ġa s
l y
ou r
Ġlo ve
f or
es t
Ġwi ll
ul et
ap ulet
Ġ k
Ġa n
a w
th er
Ġh is
Ġthe e
Ġf a
oo d
a g
Ġp r
Ġr omeo
ou ld
e e
Ġd ea
en ce
th e
t o
ad y
Ġha ve
Ġh im
Ġb ut
Ġm an
Ġc h
Ġsh e
es s
o l
Ġm u
Ġwh at
u e
n urse
Ġf r
er c
Ġg o
b al
Ġ v
Ġs u
Ġu p
a ke
ou t
Ġyou r
Ġe x
i ll
Ġsh all
or d
ri ar
Ġa ll
t er
Ġb y
' ll
s h
Ġn e
ut io
erc utio
Ġ on
en v
. --
Ġm or
ou s
y bal
Ġc apulet
ybal t
Ġb r
Ġp ar
Ġs p
Ġl aw
ent er
Ġfr om
ol io
env olio
i l
u n
in e
f e
th at
Ġn ight
b ut
n ow
o t
i on
i ch
m an
Ġs w
Ġth ere
Ġa m
v ing
Ġa t
at e
r ence
Ġg ood
Ġlaw rence
Ġh ere
Ġh ea
Ġb l
Ġc om
Ġd r
e nd
p s
Ġa r
Ġm o
Ġt r
Ġc an
== ==
am e
Ġdea th
i ve
wh at
m ercutio
Ġw e
Ġc ome
is h
se l
a ck
b envolio
i e
Ġ j
Ġex it
Ġ "
Ġs ay
ar e
Ġl et
on t
i c
Ġth en
Ġa re
Ġh ear
f riar
q u
Ġmor e
i th
i nd
r a
Ġi f
ou nd
Ġd ay
a st
e p
Ġ '
Ġ juliet
Ġ our
er s
Ġm ar
Ġl ady
e m
Ġs ir
Ġh o
r ow
Ġb o
on g
an t
Ġno w
oo k
Ġu n
c apulet
ur e
e l
l ady
Ġ out
ou n
Ġw ould
Ġto o
Ġe ar
r y
u s
v en
Ġt ybalt
in ce
Ġ or
Ġm ad
Ġn urse
Ġha th
Ġar t
a k
a u
ea k
for e
Ġfa ir
ont ag
Ġdea d
sel f
f ul
u m
Ġ one
Ġthe ir
Ġe y
ag e
h e
Ġth an
Ġw as
Ġw ell
o se
p p
t y
Ġa g
Ġa l
Ġs ome
Ġk now
Ġp o
b le
v es
Ġs ee
in k
Ġp l
Ġsh ould
ent le
ontag ue
b e
e et
Ġm ay
Ġw or
Ġthe y
Ġc on
id e
a id
c t
i f
Ġs l
im e
m y
Ġthe m
Ġd id
Ġ qu
er ving
Ġt ell
ar d
Ġd is
ea d
Ġsu ch
Ġj o
o f
th ou
Ġh and
Ġy et
Ġg entle
Ġha st
g e
Ġl ook
Ġc oun
at ch
Ġdo th
ver y
Ġmu st
Ġup on
c ome
o s
w ith
ur n
Ġwh en
Ġli ght
Ġsw eet
i es
n ot
o nd
Ġa b
Ġh ow
Ġthe se
Ġf l
e f
w ell
Ġ [
Ġw ord
Ġli ke
Ġmu ch
t is
Ġm ake
ou se
or t
is e
Ġwh ere
ear s
Ġpar is
Ġag ain
g o
th is
an ish
Ġg ive
Ġwh ich
Ġexit s
o ve
o ld
t ybalt
Ġm is
Ġm ontague
Ġw ere
Ġt w
Ġf riar
Ġc all
et er
the y
Ġhea ven
Ġhear t
s o
Ġc l
Ġo ld
it e
Ġu s
sh e
h a
o e
Ġb ack
Ġt ake
Ġd ear
wh ere
Ġne w
erving man
i le
p ar
s c
Ġ en
Ġm en
Ġt ime
ir st
Ġmar ri
Ġey es
i g
i ther
o p
s ic
Ġm ine
ea s
ea th
ow n
Ġst r
wh ich
Ġsp eak
i ck
n o
Ġb ed
in s
or y
or row
Ġl ord
an ce
Ġg r
Ġbe g
Ġst ay
Ġmu sic
Ġtr ue
m en
th ing
an s
ir e
Ġfa ther
Ġpar t
Ġcom es
ak es
au ght
b y
l t
o ther
u st
Ġa w
Ġh ouse
en e
ar k
Ġd e
Ġg one
it y
Ġpr ince
par is
g er
v ed
th en
Ġs c
Ġh ence
Ġw atch
Ġt om
Ġf ind
ea st
Ġwi lt
Ġg ra
ur s
Ġr e
Ġbl ood
==== ==
anish ed
, "
d o
h ow
i ld
i ous
p r
p er
Ġ very
Ġf ear
ea m
ing s
Ġst and
am ps
sc ene
====== =
amps on
a ble
b er
d e
d er
d ay
t s
w e
y ou
Ġs e
Ġm ercutio
Ġm aid
ou gh
Ġh our
Ġb ri
Ġf ri
Ġc ous
Ġd ie
Ġn ame
ow s
Ġwh y
al e
al k
Ġli fe
Ġcous in
! --
h ere
h old
s w
Ġ ke
Ġth ink
ou d
ar y
Ġd es
is s
Ġyou n
Ġli e
re e
Ġfa ce
Ġpr ay
Ġlet ter
Ġaw ay
f irst
i gh
n ing
r ess
u p
w n
th y
Ġa f
Ġw oe
Ġb id
Ġl ong
Ġg re
Ġwh o
Ġan y
ee p
Ġch ild
Ġgo d
Ġmo ther
Ġcan not
Ġjo y
Ġmusic i
aught er
Ġfri end
Ġyoun g
. "
g ory
i ce
l ed
l ing
s ampson
th ere
Ġs ou
Ġh ad
Ġt ears
or n
Ġf oo
ea ut
ow er
Ġbe en
Ġbe fore
Ġhe l
Ġhea d
Ġdr aw
are well
Ġear th
Ġmad e
a b
a ve
a ce
u ll
Ġs le
Ġf all
Ġc o
is on
an g
Ġo ther
ea ce
Ġwi fe
Ġg ri
ain t
Ġk ins
Ġfa ith
Ġdr eam
Ġho ly
Ġbo th
Ġwor ld
Ġcoun ty
Ġmarri ed
c c
g re
i p
r o
s ome
w ard
th as
Ġs m
Ġs on
Ġh on
Ġb eaut
or e
Ġl ea
Ġr un
Ġr em
Ġof f
Ġli ve
Ġk n
ill ain
Ġne ed
Ġbr eath
Ġey e
thas ar
e ed
g ood
l s
m ent
p l
t u
t le
Ġs ound
Ġs ervingman
Ġd own
et ch
Ġp eace
Ġo wn
ur ch
Ġr est
Ġli es
Ġli ps
Ġk ill
Ġk iss
Ġne ver
Ġsl ain
Ġtw o
Ġgra ve
Ġhel p
f t
h er
i ed
i ent
o st
p e
Ġa d
Ġi ll
Ġh ate
Ġw r
Ġb et
Ġb envolio
Ġl am
Ġp ut
ri t
wh y
as s
our t
Ġsu n
Ġear ly
Ġmad am
Ġal one
pr ince
Ġke ep
gre gory
d y
g ive
k s
n ed
p eter
y our
Ġ ere
Ġth ose
Ġs ame
Ġm ur
Ġw rit
Ġt ill
ar s
ar t
ar re
Ġc ould
Ġd aughter
on ight
Ġp eter
Ġe nd
wh o
Ġso on
ver s
for t
Ġv illain
sh all
au se
Ġgentle man
ig n
Ġkins man
? --
a il
b and
i er
i al
l et
l ess
r ing
s p
s ervingman
Ġs in
Ġs end
Ġm er
Ġw ar
Ġb est
Ġt or
Ġt alk
Ġt onight
Ġn one
Ġp re
Ġmy self
ent s
Ġha pp
Ġli ves
Ġu se
wh en
ain s
Ġan other
Ġch urch
bal thasar
Ġmar ry
us band
Ġpo or
be ing
Ġqu arre
Ġhast e
Ġmis t
Ġnew s
eas ure
urs day
Ġmusici an
Ġsou l
Ġgri ef
c ond
g et
i v
m p
m s
o ll
o ke
r ant
u d
v y
Ġth ursday
Ġs aid
Ġm ast
Ġm akes
Ġh usband
Ġw ed
Ġw eep
Ġb anished
in t
en ch
Ġl it
is t
on a
Ġn ay
es h
an c
an ge
Ġp er
Ġwi t
Ġno thing
ul t
Ġe ver
al t
Ġfor th
Ġst ill
ver ona
Ġman y
Ġman tu
ord s
un e
Ġmo st
Ġpo ison
Ġcon f
Ġcon s
Ġhand s
Ġtom orrow
Ġmur der
Ġlit tle
Ġmantu a
d d
d on
i fe
m ontague
n ess
o es
r ead
s s
t w
x t
Ġ verona
th an
Ġth ing
Ġth ine
Ġa y
Ġs er
Ġs et
Ġh ither
Ġw om
Ġb ur
Ġt urn
en s
Ġl ate
Ġc ell
at ter
ea l
ea se
Ġbe ing
Ġe l
Ġwh ose
Ġwith out
oo se
im es
Ġdo st
Ġch ee
Ġpar don
fe ct
Ġthere fore
Ġcom p
Ġbo y
um b
go d
ha th
Ġtom b
Ġbeaut y
Ġlea ve
Ġhapp y
Ġmast er
a se
b anished
c ary
d r
f f
i ke
m ad
o th
o the
r ed
s u
u sh
w ill
Ġth r
Ġa p
Ġm on
Ġh igh
Ġw ay
Ġw all
nd er
Ġt ong
ar ry
Ġl ay
Ġf ee
Ġc r
at s
Ġn or
Ġp ass
Ġwi nd
Ġy ears
Ġr os
Ġsh ame
Ġbe ar
Ġme an
Ġe very
Ġthou ght
Ġfor t
Ġhim self
ess ed
Ġmor ning
Ġbr ing
Ġcom fort
ak ing
Ġpl ay
Ġdis c
Ġab out
ha ve
Ġmarri age
there fore
Ġsle ep
Ġbet ter
Ġtor ch
Ġquarre l
Ġmist ress
othe cary
' t
a h
a ult
c ause
f arewell
h n
i z
m e
n or
s om
t ing
t ake
u ck
Ġa pp
Ġs it
Ġs aw
Ġs il
Ġm in
Ġm ind
Ġh ide
Ġb ound
Ġt imes
Ġf ar
Ġf arewell
Ġf ull
Ġf oll
Ġc ont
Ġd one
Ġd el
is ed
on es
at ure
es ee
Ġp ri
Ġp ale
Ġg et
ur t
Ġr o
Ġr ich
Ġsh ow
Ġsh alt
ir d
Ġe ven
al ine
ent y
Ġst re
Ġst ra
as k
as ide
Ġk ind
Ġpr es
Ġat t
Ġhea vy
Ġbl ack
Ġmo ve
Ġsay s
Ġbo dy
Ġpl ace
Ġdis t
Ġcoun sel
Ġfl ower
Ġtw enty
Ġcall s
Ġgre at
Ġhon or
Ġel se
Ġtong ue
Ġstra ight
a z
b l
h ear
o ice
r et
Ġa ir
Ġs ad
Ġs orrow
ou ght
Ġw ast
Ġw ise
Ġb urn
Ġt ri
Ġl e
Ġl ear
Ġl ast
Ġf ell
Ġf ight
Ġf irst
Ġc ame
Ġc ase
at ion
Ġp ur
ea ch
se e
Ġy ond
Ġg i
Ġg l
Ġg u
Ġno ble
Ġyou th
Ġr es
Ġr ead
Ġin to
Ġme et
Ġfor get
Ġst ir
Ġst ri
Ġan c
Ġan sw
Ġpr o
Ġgo ld
Ġv ault
Ġon ce
Ġon ly
Ġsw ear
Ġcom m
Ġday s
Ġear s
um p
Ġjo hn
Ġgentle men
Ġab ove
Ġfl ow
Ġagain st
Ġcl oud
eas on
no ck
Ġgr ound
do th
Ġbri de
Ġfoo l
Ġfoo t
ourt e
Ġros aline
Ġfort une
Ġansw er
" ?
a c
a th
a ch
b ed
b ear
e ps
f r
h is
l ike
m m
m ing
m ore
m arry
t en
u es
u se
v ent
w as
Ġth ree
Ġa cc
Ġs ea
Ġs im
Ġs ight
Ġs aint
Ġm ight
Ġi nd
Ġh ang
Ġw ear
Ġw ant
Ġw oes
Ġb it
Ġb ite
in ess
or s
Ġl ad
Ġl ess
Ġf ire
Ġf east
Ġc are
Ġd ark
Ġp il
Ġp ast
Ġo pp
Ġr a
Ġr ep
Ġsh ri
Ġin t
Ġme ans
it iz
Ġthou gh
Ġwith in
re m
Ġlo ving
am ber
wh ile
ap e
Ġdo om
one y
Ġas k
Ġch amber
Ġv al
Ġex c
Ġar m
em ber
Ġho ld
Ġbo som
Ġun t
Ġthan k
with in
Ġcl ose
Ġen em
Ġbeg one
Ġde v
per ate
Ġdes perate
Ġwoe ful
Ġhon est
Ġlam ent
Ġmer ry
Ġwar rant
Ġconf ess
fect ion
Ġcomp an
dr aw
Ġsil ver
Ġfoll ow
Ġanc ient
Ġcloud s
a ct
b s
b t
c l
d ing
d eath
e w
e er
g s
g ed
g ri
h y
l ove
m ay
m ost
n ay
n ight
p t
p le
p are
p age
r u
r am
s and
t oo
t ill
t urn
w om
y et
Ġ 2
Ġ 3
Ġ ve
th ink
Ġth us
Ġth umb
Ġa while
Ġs ing
Ġs ince
Ġs ick
Ġm easure
Ġh it
Ġh ot
Ġb ones
Ġb esee
Ġt end
en g
en ed
or se
Ġf ie
Ġf ound
Ġc row
Ġc old
Ġc up
Ġc orse
Ġd ri
Ġd ag
Ġd ep
is f
at isf
Ġn ear
et s
Ġp at
Ġp al
Ġo p
Ġto ward
se cond
Ġg ir
Ġg row
Ġr ing
st r
ut e
Ġsh ort
Ġsh ows
Ġbe hold
Ġthou sand
le ep
Ġu nder
ain ed
Ġthy self
Ġpr et
Ġv ile
Ġsu b
Ġsu pp
Ġsu dd
sh ip
Ġbr other
ot ion
Ġsw ord
Ġmo ved
Ġcan st
Ġj est
ra h
um ent
Ġqu ick
erving men
Ġlook s
os s
os ed
Ġword s
Ġen ough
Ġblood y
Ġfear ful
Ġhour s
Ġaf ter
Ġmusici ans
Ġrem ember
Ġkill ed
pe ct
Ġwr etch
sp eak
mad am
Ġfee l
hear t
fr om
Ġind eed
Ġbesee ch
Ġtend er
Ġdag ger
Ġsudd en
c om
c an
c le
g i
h ap
h ood
i or
j ur
k en
l es
n er
n ers
o y
o ck
p o
y ard
Ġ (
Ġ 1
Ġ env
Ġ east
Ġa h
Ġa ct
Ġs k
Ġs ide
Ġs igh
Ġs atisf
er ed
Ġm erc
Ġm atch
Ġm atter
Ġi mp
Ġh ome
Ġh urt
Ġw oo
Ġw ee
Ġw ish
Ġw ound
Ġw alk
Ġb ow
Ġb ook
Ġt ale
in ed
Ġl ead
Ġl ark
Ġf ing
Ġf ur
Ġf oe
Ġf etch
Ġf ourte
Ġc ut
Ġc ri
Ġc our
Ġc ry
Ġc ourt
Ġd ou
Ġd en
Ġd ar
Ġd ies
Ġd eep
Ġn ature
Ġp en
Ġp age
Ġp ower
Ġo ver
Ġg all
Ġg oose
Ġno ise
Ġr et
Ġr an
Ġr eason
st ay
st and
st ant
Ġbe l
Ġbe cause
al f
al ack
it s
ad e
oo f
Ġha ving
Ġst ar
Ġst ars
re w
re at
Ġit self
Ġlo vers
ap othecary
Ġso le
Ġso ft
Ġdo g
Ġas ide
Ġan g
Ġan on
Ġpr ove
Ġch ar
Ġv ow
Ġex ile
Ġne xt
Ġmor row
Ġbr eak
Ġbr east
Ġsp oke
un k
Ġbl essed
Ġdr ink
Ġtr u
Ġho ar
Ġun to
Ġtoo k
Ġag e
if f
Ġdid st
Ġdis p
Ġfl esh
anish ment
Ġstr eng
Ġspeak s
urs ed
Ġse en
Ġmaid s
Ġmaid en
Ġbri ght
Ġdes p
ab ram
Ġsle w
Ġkiss es
read y
Ġser ve
Ġchee k
Ġchee ks
Ġthr ough
Ġmon ument
Ġpres ent
Ġatt end
Ġgi ves
Ġgu est
Ġflow ers
itiz ens
Ġenem y
Ġcompan y
Ġgir l
Ġenv ious
Ġfourte en
Ġstreng th
? "
a ir
c on
c ious
d es
d id
e x
e ither
f l
g entle
h ad
h ence
h ast
h ead
h ost
i ence
i ful
l ight
l ook
m n
m us
n es
o g
o ver
p ing
p ear
r on
s ir
s ign
t al
u g
u nd
u de
u ff
w or
w il
w ife
x ed
Ġ 4
Ġ 5
Ġ ent
Ġ ease
th es
th ree
Ġth ings
Ġs ent
Ġs ure
Ġs ervingmen
er t
Ġm et
Ġm ontag
Ġm ask
Ġm oney
ou ch
Ġh ell
Ġh are
Ġh um
Ġh alf
Ġw a
Ġw ake
Ġw ings
Ġw ench
Ġt er
Ġt ear
Ġt em
en se
en ge
or us
ar ri
Ġl ent
Ġl aid
Ġc ur
Ġc ond
Ġc ause
Ġc iv
Ġc ords
Ġc itizens
Ġd am
Ġd are
Ġd ance
Ġd iv
is ter
on s
Ġn am
et ru
ed s
Ġp h
ea p
Ġwi ld
Ġwi ts
Ġg host
Ġr ight
Ġr ough
Ġr ude
st ance
Ġsh r
Ġsh ape
ch io
ce nd
Ġbe h
Ġbe at
Ġme ant
Ġe ither
it ch
it ion
Ġwith al
Ġwith draw
Ġfor m
Ġfor sw
Ġli ving
Ġst op
Ġlo ath
as h
Ġher self
Ġhe ir
Ġk nock
Ġan ger
aw ay
Ġpr om
Ġpr oud
Ġch ide
ue l
Ġv is
Ġv ial
Ġv oice
Ġyour self
sh ould
Ġmor tal
Ġcapulet s
Ġbr aw
Ġsp ir
il es
Ġmo on
Ġtr ust
==== =
==== ====
Ġmar k
Ġho pe
ant s
el s
ak en
Ġwas h
Ġal ack
Ġal ready
Ġknow est
Ġpo st
Ġpo int
be g
if t
Ġsl ay
Ġsl ow
Ġsl aughter
ime ly
Ġgentle wom
Ġcoun t
Ġwhere fore
Ġheart s
ite ous
ick le
Ġgr o
Ġbeg g
Ġbeg in
ust om
Ġde w
Ġsc orn
Ġse cond
Ġbri ef
sw eet
Ġletter s
up on
Ġjoy ful
Ġfriend s
Ġhead s
Ġdraw s
Ġdream s
ro ad
Ġad v
Ġwrit ten
ud ge
Ġwed ding
Ġcons ent
Ġcons ort
tw o
su ch
Ġdel ight
Ġhonor able
Ġfell ow
Ġyond er
Ġstri ke
Ġcomm end
Ġsim ple
Ġbit ter
Ġlad ies
Ġpil gri
Ġshri ft
Ġexc use
Ġunt imely
Ġlament able
Ġcup id
Ġop en
Ġpret ty
Ġquick ly
gi ving
Ġsigh s
Ġsatisf ied
Ġret urn
Ġtru th
mus ic
wil t
thes e
Ġmontag ues
Ġciv il
etru chio
Ġslaughter ed
! )
) ,
a f
a cc
b b
b id
c all
c re
c ould
c ame
c oun
c ret
d en
d om
d le
e y
e es
e ver
f a
g ing
g ro
h ie
i est
i ved
j ure
k n
k nock
l est
l come
m ed
n am
p ut
r ary
s ince
t om
t ut
u c
u ed
u it
u ght
w ar
w ere
w ould
w el
y ing
y oun
Ġ ur
Ġ jul
Ġ enter
th r
th ird
Ġth ither
Ġs our
Ġs ake
Ġs ampson
Ġs ave
Ġs ail
Ġm ouse
Ġi mm
Ġi ron
ou l
Ġh ous
Ġh ie
Ġh ard
Ġw is
Ġw eak
Ġw ond
Ġw eap
Ġb ir
Ġb al
Ġb ad
Ġb aw
Ġb are
Ġb us
Ġb ig
Ġb east
Ġb orn
Ġb ird
Ġb anishment
Ġt ast
Ġt ort
Ġt akes
Ġt ouch
in ts
or ed
ar ing
ar ch
Ġl end
Ġl au
Ġl ef
Ġf at
Ġf al
Ġf ain
Ġf our
Ġf ine
Ġf ive
Ġf ish
Ġf ree
Ġf ier
Ġf ought
Ġf oul
Ġc ir
Ġc al
Ġc ra
Ġc ity
Ġc urt
Ġc arri
Ġd ate
Ġd ef
Ġd well
Ġd ire
at es
Ġn ine
et ime
Ġp ay
Ġp ain
Ġp ers
Ġp iteous
Ġo cc
Ġo dd
Ġto wn
Ġy ear
Ġg ave
ul y
Ġr ap
Ġr age
Ġr ose
Ġr op
Ġof t
ut s
ut ter
ch er
Ġin ter
ir tu
Ġe mp
Ġwh om
Ġwh ile
al as
it ed
Ġnot e
Ġha ir
Ġli m
Ġst ee
Ġst ate
all ow
Ġlo d
Ġlo ver
Ġlo ves
Ġlo ss
io l
Ġher s
Ġher ea
Ġso ld
ain ts
ck s
ck ed
Ġas leep
our s
for d
ag on
Ġpr ess
Ġch ang
Ġch ange
Ġch eer
Ġfr ay
Ġfr own
Ġgo ss
Ġv ain
Ġv irtu
Ġv iol
Ġsu mm
Ġbr ow
Ġsp ite
Ġsp eed
il ed
un g
un t
un to
un less
fe it
Ġsw ords
Ġam ong
ate ly
Ġbl ess
Ġbl ind
Ġbl ush
Ġcom ing
Ġdr y
Ġmo ves
Ġwe lcome
ish ed
ie u
ie ve
ic t
ound s
Ġday light
Ġbo ld
Ġun cle
oun t
Ġor nam
um e
Ġal as
Ġal ong
Ġsome thing
Ġknow n
Ġsee k
Ġpl ag
Ġpl easure
be cause
Ġwor k
Ġwor m
Ġwor n
Ġcon jure
Ġqu iet
Ġqu oth
Ġjo int
thou gh
Ġcoun ter
os ition
Ġmis er
Ġheaven s
Ġstr ange
Ġgr ay
akes pear
Ġsc r
Ġsc ar
Ġgra ce
Ġre v
do st
per ed
Ġse cret
Ġke eps
Ġdes cend
ress ion
Ġaf fection
Ġlong er
Ġgre en
Ġgre gory
Ġany thing
Ġhad st
Ġfall s
Ġco z
Ġco ck
Ġco ver
Ġkins men
ro ach
Ġrem ed
Ġrem ove
Ġkn ave
Ġkn ife
Ġneed s
Ġad ieu
Ġhate ful
Ġwr ong
Ġlam b
Ġwar m
Ġpre pare
Ġpre cious
Ġchurch yard
esh rew
anc ed
Ġwom b
Ġbur ied
eal ous
mad e
Ġap othecary
Ġmin ute
Ġstre w
Ġstre ets
az e
Ġsad ness
Ġwise ly
Ġlear n
Ġlear ned
Ġgl ad
Ġres pect
Ġread y
Ġgold en
vent ure
Ġint ents
Ġve ins
Ġdep art
Ġpat ience
Ġpal m
Ġwretch ed
hap p
po or
Ġmerc y
Ġwee ps
Ġfing ers
Ġcour se
Ġdou bt
Ġden y
Ġdar es
Ġsole mn
Ġguest s
sign ior
Ġhum or
Ġdam ned
Ġnam es
Ġghost ly
Ġforsw orn
Ġspir it
Ġgentlewom an
ustom ed
wel come
Ġhous es
Ġwis dom
Ġbir th
Ġbal thasar
Ġtort ure
Ġlau gh
Ġlef t
Ġfat al
Ġemp ty
Ġstee l
! "
a v
a it
b ook
b oth
b esee
b oy
c es
c ry
d ed
d al
d est
d ers
e c
e th
e ous
e xt
f ull
g r
g le
g ra
g ment
h end
h el
i a
i ver
i ly
i erc
i end
i ers
i vers
i xt
j es
k ing
l th
l ord
m b
m is
m ake
m ine
m ark
m ary
n at
o ly
o ps
o pp
o ved
p an
p ri
p ose
q ue
r en
r ous
r ate
s er
s ol
t r
t ell
t aking
t rem
u y
u ct
u nder
u bs
u iled
v ish
v illain
w ay
w ise
y ea
Ġ ord
Ġ utter
th ee
th row
Ġth ri
Ġa ch
Ġs om
Ġs ear
Ġs ell
Ġs ep
Ġs el
Ġs au
Ġs ense
er al
er ent
Ġm at
Ġm ed
Ġm ess
Ġm ab
Ġh ar
Ġh id
Ġh ood
Ġh ire
Ġh oney
Ġh und
Ġw er
Ġw at
Ġw eal
Ġw aking
Ġw agon
Ġb orrow
Ġb ark
Ġb ud
Ġb eshrew
Ġb uy
Ġt a
Ġt i
Ġt y
Ġt id
Ġt ree
Ġt ail
Ġt each
in ing
in ner
ar p
ar ise
Ġl ain
Ġl ust
Ġl ist
Ġf ly
Ġf est
Ġf ood
Ġf el
Ġf ond
Ġf aint
Ġf ickle
Ġf iend
ll ow
Ġc ap
Ġc ook
Ġc ease
Ġc ursed
Ġd an
Ġd ish
Ġd em
Ġd iff
Ġd ug
on y
on oun
at t
at ed
at ing
at ive
Ġn aught
es y
ed ing
Ġp ow
Ġp ot
Ġp ack
Ġp ie
Ġp ure
Ġp etruchio
Ġo b
Ġto ld
Ġto il
Ġto day
ea ther
ing ale
ve l
se qu
Ġwi de
Ġg aze
ul ed
ur ed
ur al
Ġr id
Ġr ouse
Ġr ush
Ġr uled
st re
ow ard
Ġsh ut
ch ar
ch ange
ch orus
ce it
Ġin v
Ġin con
Ġbe ll
Ġbe ats
Ġme at
ir t
ir ed
Ġe f
Ġwh ite
ri f
ri ght
ent io
it ies
oo t
oo th
Ġfor ward
Ġli ck
Ġli ber
Ġli ken
Ġst int
Ġst eal
Ġst umb
re es
re hend
Ġlo st
Ġlo ved
Ġlo gs
am est
am ine
wh ose
as ion
ain ing
Ġdo or
Ġdo ve
Ġas h
Ġas s
for ce
Ġfa st
Ġfa il
Ġfa ult
ag g
Ġpr ol
Ġpr ot
Ġpr op
Ġpr ison
Ġpr oof
Ġpr onoun
Ġch ance
Ġch oose
Ġfr anc
Ġgo t
Ġgo es
Ġgo ing
Ġv it
Ġv ie
Ġv enge
Ġsu s
Ġsu it
Ġex ce
Ġex change
ill s
sh ap
Ġmor n
Ġbr o
Ġbr ain
Ġbr ows
Ġpar tis
il os
Ġnight ingale
ot e
ion s
Ġsw orn
Ġsw ift
Ġam b
Ġam en
Ġhea lth
Ġbl ows
Ġcom pl
Ġdr um
Ġdr unk
Ġmo dest
Ġtr ou
Ġtr uly
ie ld
Ġj ack
Ġj ud
Ġj ealous
ic es
ic ious
Ġhear est
em p
Ġsir rah
Ġho llow
Ġun r
Ġun acc
el se
Ġwould st
Ġmad man
Ġdead ly
Ġthan ks
Ġal most
Ġal oof
Ġknow s
Ġpo ss
Ġsee ms
Ġsee ming
Ġpl ease
Ġpl uck
be y
be at
Ġmay st
Ġwor se
Ġwor ship
if y
Ġsl and
Ġsl ave
Ġdis m
Ġjo ints
Ġsweet est
Ġab road
ort al
Ġmis ad
Ġcall ed
Ġcl osed
Ġback ward
Ġen coun
op hy
Ġstr ong
Ġstr uck
no on
Ġstay s
Ġstay ed
thing s
Ġhouse hold
Ġwatch men
Ġre ver
Ġstand s
we en
Ġse ver
Ġbri dal
Ġpray er
Ġaf ford
Ġgre et
Ġwho le
Ġchild ren
Ġsou ght
Ġother s
Ġgri e
aint ed
Ġfaith ful
Ġdream t
Ġsm all
Ġsm ell
Ġbeaut ies
Ġkn ew
Ġkn ees
Ġneed y
pl ay
Ġbet ween
Ġlam m
ail ing
Ġpre vent
Ġgrief s
Ġwed nes
Ġweep ing
Ġper jur
Ġmurder er
Ġmurder ed
tw as
Ġwom en
Ġwom an
Ġbur y
Ġbur den
Ġturn s
atter ing
Ġthr ust
Ġap t
Ġmon th
Ġwall s
Ġcr oss
Ġcr uel
Ġpass ion
Ġwind ow
Ġthought s
Ġdisc ords
Ġtorch bear
Ġapp roach
Ġapp rehend
Ġmin stre
Ġfar ther
Ġcont rary
Ġkind red
Ġdist ur
ret urn
Ġair y
Ġwast e
Ġtri ump
Ġfell ows
Ġpur pose
Ġyouth ful
Ġstri fe
Ġpro v
Ġbride gro
ourte ous
Ġwant on
ors es
Ġlad der
Ġopp ression
Ġra ther
Ġval or
Ġdev ise
Ġconfess ion
hy me
Ġve xed
think s
Ġfie ld
Ġpat ient
Ġsub stance
Ġsupp er
Ġsupp osed
Ġafter noon
Ġimp ort
Ġfur y
Ġcri es
Ġbel ieve
Ġang el
Ġchar ge
Ġmaiden head
Ġpresent ly
hence for
og ue
over ed
sir rah
uff ed
Ġent reat
Ġwa x
Ġcond uct
Ġph ilos
Ġshr oud
Ġmeant ime
Ġloath some
Ġvis or
Ġwash ed
Ġgro an
Ġbegg ar
Ġadv anced
Ġpilgri m
fa ith
war rant
youn g
Ġur ged
Ġjul e
thr ough
Ġimm ortal
Ġbaw d
Ġbus iness
Ġtast e
Ġlend s
Ġfal se
Ġfier y
Ġcir c
Ġcal m
Ġcra ves
Ġcurt ains
Ġocc asion
Ġrap ier
Ġrose mary
Ġchang ed
Ġvirtu ous
Ġviol ent
Ġsumm er
Ġplag ue
akespear e
Ġscr atch
Ġaffection s
Ġremed y
Ġsolemn ity
besee ming
jes u
Ġsear ch
Ġsel f
Ġhund red
Ġtid ings
Ġcap els
Ġdiff erent
Ġpow der
Ġincon stant
Ġliber ty
Ġliken ess
Ġprot est
Ġpronoun ce
Ġfranc is
Ġvie w
Ġpartis ans
Ġmodest y
Ġjud gment
Ġunacc ustomed
Ġencoun ter
Ġwednes day
Ġtriump h
Ġbridegro om
Ġphilos ophy
' re
a e
a ul
a ld
a ft
a ff
b o
b r
b or
b es
b et
b out
b el
b eaut
b anishment
b road
c i
c o
c y
c ed
c al
c am
c ont
c up
c itiz
d ry
d ead
d ove
d ig
d own
d ro
e k
e ck
e ven
e ct
e ign
f ly
f ol
f ter
f ive
f ie
f ind
f old
f oll
f eather
f oot
g g
g es
g all
g ain
g ot
g led
g oose
h ouse
h ark
h ours
h oly
i x
i an
i ant
i pp
i ance
i ans
i xed
i ately
j o
j our
j ust
j oice
j ect
k es
k ered
l o
l ot
l ive
l ast
l ies
l uck
m o
m et
m ood
m ust
m ity
m ist
n y
n ame
n el
n eath
n eed
o bed
p eace
p ass
p ised
p etruchio
r or
r is
r ay
r age
r ance
s ed
s ing
s ay
s il
s ion
s ound
s ong
s us
s ire
s ings
s day
s leep
s ervingmen
t ic
t alk
t ial
t iest
t oward
u b
u ish
u gs
u bb
v or
v ate
v ail
v iness
v ior
w er
w ear
w ood
w eak
z en
z el
z ounds
ĉ Ġ
Ġ est
Ġ vers
Ġ zounds
th est
th us
Ġth in
Ġth ir
Ġth ence
Ġth row
Ġth reat
Ġa qu
Ġa fore
Ġa ble
Ġa ught
Ġs y
Ġs ur
Ġs ch
Ġs al
Ġs now
Ġs ie
Ġs ink
Ġs ort
Ġs ings
Ġs ign
Ġs alt
Ġs ac
Ġs ister
Ġs aints
er n
er ing
er ish
Ġm ou
Ġm ut
Ġm as
Ġm aking
Ġm otion
Ġi d
Ġh u
Ġh ur
Ġh ol
Ġh ark
Ġh ild
Ġh ung
Ġh orses
Ġw in
Ġw ent
Ġw est
Ġw ink
Ġw akes
Ġw ert
nd one
Ġb ar
Ġb es
Ġb an
Ġb and
Ġb le
Ġb one
Ġb ot
Ġb eam
Ġb ore
Ġb ier
Ġb ask
Ġb agg
Ġt en
Ġt ed
Ġt ut
Ġt it
Ġt ush
Ġt rem
Ġt aken
Ġt rees
in y
en ess
en us
en ger
en eral
or m
or ous
or able
Ġl an
Ġl ow
Ġl our
Ġl est
Ġl ab
Ġl ang
Ġl az
Ġf an
Ġf it
Ġf le
ll en
ll ent
Ġc at
Ġc and
Ġc le
Ġc re
Ġc ast
Ġc ure
Ġc atch
Ġc op
Ġc orn
Ġc ave
Ġc arry
Ġc ats
Ġc ourteous
Ġd et
Ġd im
Ġd un
Ġd eter
Ġd aught
Ġd ull
Ġd ign
Ġd anc
Ġd ump
Ġd rew
Ġd ash
Ġd inner
is ion
is ure
on ed
Ġn im
Ġn est
Ġn ie
Ġn um
Ġn ice
Ġn ursed
Ġn ative
es nes
es cal
an on
an ity
ed ic
Ġp ul
Ġp est
Ġp un
Ġp ort
Ġp ity
Ġp urs
Ġp ains
Ġp ens
Ġp ump
Ġp ath
Ġp otion
Ġp air
Ġp uff
Ġp ierc
Ġo pe
Ġto ad
ea led
ve th
se em
se arch
Ġy ew
Ġg y
Ġg ear
Ġg eneral
Ġno se
ul ar
ul cher
ur vy
Ġr at
Ġr ed
Ġr ee
Ġr ate
Ġr ef
Ġr ite
Ġr ip
Ġr hyme
Ġof ten
st ill
st ained
st uffed
ut ch
ut ion
ut ation
Ġsh ed
Ġsh ad
Ġsh are
Ġsh op
Ġsh own
Ġsh oes
Ġsh amest
Ġsh akespeare
Ġsh aft
ch ard
ch ance
ch urch
ch eer
and sire
ce ive
ce ived
Ġin f
Ġin qu
Ġin fection
Ġin str
Ġin jur
Ġbe ars
Ġbe think
Ġbe com
Ġme nd
Ġme thinks
ir es
Ġe m
Ġe ve
Ġe le
Ġe gg
Ġwh is
Ġwh ence
Ġwh ither
Ġwh ip
ld er
it ting
it iful
ad o
ad ay
ad ise
ad ding
oo l
Ġha p
Ġha ll
Ġha zel
ear th
Ġfor s
Ġfor ce
Ġfor ty
Ġfor ef
Ġfor bear
Ġfor bid
Ġfor feit
Ġfor got
Ġli v
Ġli qu
Ġli very
Ġst o
Ġst ain
Ġst one
Ġst ol
Ġst out
Ġst ep
Ġst age
Ġst ory
Ġst ab
Ġst ore
Ġst ones
Ġst eps
Ġst ained
Ġst iff
Ġst ony
Ġst orm
all enge
re v
Ġu ndone
Ġlo g
Ġlo se
Ġlo cks
id es
id ence
am ong
im b
im ed
ke ep
ap t
Ġher bs
Ġher ald
ell ow
Ġso ar
Ġdo ors
Ġhe ed
Ġhe ld
Ġhe el
ck ing
ver n
ver ty
Ġlove ly
for m
est al
est ion
est able
Ġk ing
Ġan tic
Ġfa vor
ag s
ag ain
ag ate
ag em
Ġpr or
Ġpr of
Ġpr os
Ġpr ates
ee m
ee th
ee ling
Ġdea f
Ġdea l
the ir
to ck
Ġbut t
Ġman age
Ġman ner
Ġman ners
Ġman gled
Ġman sion
Ġch ol
Ġch ast
Ġch oice
Ġch orus
Ġch erish
Ġch allenge
ol ume
Ġmu ff
Ġfr ench
Ġfr esh
Ġfr uit
Ġv ice
Ġv enus
Ġv anity
Ġv estal
Ġv olume
Ġsu m
Ġsu sp
Ġsu cked
Ġsu llen
Ġyour s
Ġex p
Ġex trem
ill ed
ill ing
ter n
sh ow
sh arp
Ġne ck
Ġne igh
Ġbr ings
Ġbr ave
Ġbr ains
Ġbr oke
Ġpar ents
Ġpar adise
Ġsp o
Ġsp y
Ġsp ent
Ġsp le
Ġsp ake
Ġsp ort
Ġsp urs
Ġsp ring
Ġsp ade
il ty
un ting
Ġnight ly
ion ed
man y
Ġsw itch
Ġam az
Ġam orous
Ġhea viness
Ġbl ow
Ġbl ad
Ġbl ade
Ġbl ister
Ġcom b
Ġdr am
Ġdr ugs
end ed
Ġar g
Ġar ray
Ġmo der
Ġtr y
Ġtr ead
Ġtr oth
Ġtr udge
Ġwe eds
Ġj a
Ġj ust
Ġsay st
ic ed
ic ion
Ġhear d
Ġhear ing
qu aint
ind eed
ra ise
Ġour s
Ġmar ch
em ned
em pt
em pered
Ġho p
ant as
Ġun b
Ġun f
Ġun k
Ġun s
Ġun less
Ġun wor
Ġun luck
el ve
el ess
Ġout rage
Ġear l
us es
us ed
us ion
Ġor chard
ak er
ak ed
eak s
Ġfair er
Ġfair ly
Ġfair ies
um ents
um stance
pp ing
Ġag o
Ġal oud
Ġal ike
Ġpo verty
Ġsee m
Ġsee ing
Ġpl ain
Ġpl ant
Ġwor ms
Ġwor ser
if ied
Ġsl ip
Ġqu ite
Ġqu ench
Ġqu estion
Ġdis pl
Ġdis obed
of t
Ġlook ed
Ġlook est
with out
Ġlight s
Ġlight ning
Ġab h
Ġab sol
Ġfl ed
Ġfl ies
Ġfl attering
Ġlike wise
go ing
Ġmis s
Ġmis fort
Ġtw ain
Ġtw elve
so le
Ġcl imb
ha ving
Ġdear ly
Ġdear est
Ġnew ly
sc ape
Ġen mity
Ġeyes ight
eas ed
own ed
Ġstr ang
Ġstr etch
Ġstr eaks
Ġgr ant
Ġgr andsire
Ġbeg an
Ġbeg ins
Ġbeg uiled
Ġpart s
Ġaw ake
Ġde c
Ġde bt
Ġde ceived
Ġsc ene
Ġwatch ing
Ġfind s
Ġgra ves
Ġre ce
Ġre ck
Ġre be
Ġre joice
pr o
pr oud
per ous
de v
Ġse est
Ġfri ght
hold ing
sw ord
Ġdes ire
iss ion
Ġpray ers
Ġmother s
Ġjoy s
Ġsou ls
Ġfoo ls
Ġhel ps
Ġdraw n
ull s
Ġsle eps
Ġco ll
Ġsm ile
Ġsm oke
Ġsm iles
Ġsm ooth
Ġbeaut eous
Ġlea ves
Ġrem ain
Ġoff er
Ġoff ice
Ġkn ight
Ġbreath ed
ment s
Ġsound ing
Ġsound ly
Ġrest s
Ġad venture
Ġwr ought
Ġput s
Ġmur ders
Ġwrit e
Ġcould st
Ġend ed
Ġend ure
Ġmer ch
Ġmer ri
Ġmer it
Ġbest ri
Ġtor ment
Ġtalk ed
Ġquarre ling
iv al
Ġwed ded
ench er
anc es
Ġper il
Ġper force
Ġever last
than k
Ġser p
Ġwom anish
atter ed
Ġcomp are
Ġthr one
Ġap ace
Ġfee ling
Ġcr utch
Ġpass ing
Ġwind s
Ġwind ows
Ġros es
Ġmean ing
Ġplay s
Ġdisc ours
Ġtorch es
som etime
Ġapp ear
Ġsit s
Ġfar thest
Ġcont in
Ġcont ent
Ġdel ay
Ġdel iver
Ġpri ce
Ġpri de
Ġpri vate
Ġro om
Ġro aring
Ġro bes
Ġstre et
Ġpres ence
Ġcounsel or
bl ind
Ġsorrow s
Ġburn t
Ġburn ing
Ġtri m
Ġle g
Ġle gs
Ġle isure
Ġfight s
Ġpur ged
see ing
Ġgi ving
Ġgu ilty
Ġres ol
Ġpro c
Ġcomm on
Ġfool ish
bear ing
was h
Ġacc id
Ġacc ount
Ġsim pl
Ġmight st
Ġhang s
Ġwear y
Ġwear ing
Ġwant ing
Ġfeast ing
Ġpil ot
Ġra ven
Ġra ise
Ġrep ent
Ġdoom sday
Ġask ed
Ġval iant
Ġarm ed
Ġthank ful
Ġenem ies
Ġdev il
Ġdev otion
Ġlament ation
Ġconfess or
cl out
cl ock
gri ef
night ly
wom en
Ġsing le
Ġsing ular
Ġdri ft
Ġpal ace
Ġop ens
Ġgrow n
Ġgrow s
str ange
Ġunder neath
Ġpret tiest
Ġsub ject
oss ed
com fort
po ison
Ġsk ill
Ġsk ulls
Ġmerc iful
Ġmatch ed
Ġwee k
Ġwound ed
Ġfing er
Ġfur ther
Ġcry ing
Ġcourt esy
Ġpen ny
Ġover throw
Ġgall ant
Ġgall ops
Ġran k
stant ial
Ġbel oved
Ġstar ts
Ġdrink s
Ġhoar se
Ġdisp osition
Ġdesp air
des pised
ex amine
gentle men
had st
Ġent rance
Ġsent ence
Ġmask ers
Ġter m
Ġter ror
Ġtem per
Ġbeh ind
Ġloath ed
Ġknock s
uel ist
Ġmortal s
Ġbraw l
Ġbraw ls
beg in
Ġgro ans
Ġdelight s
Ġbitter ly
Ġpilgri ms
music ians
cre ature
ey ed
ever more
kn ife
kn eeling
tom orrow
Ġwond er
Ġweap on
Ġweap ons
Ġbig ger
Ġcarri on
Ġdire ct
Ġpers on
Ġpers ons
Ġrop e
Ġlim bs
allow ed
Ġlod ging
Ġherea bout
Ġherea fter
Ġsold ier
Ġpress es
Ġgoss ip
Ġornam ent
Ġornam ents
Ġworm wood
Ġcounter feit
Ġmiser y
Ġmiser able
Ġscar let
Ġrev ived
Ġdescend s
Ġglad ly
Ġpalm ers
happ y
full y
gra ce
hel p
mis shap
nat ural
opp ed
pri ck
way s
Ġord er
Ġsom etime
Ġsep ulcher
Ġsau cy
Ġmat tock
Ġmed l
Ġmess enger
Ġhar lot
Ġwer aday
Ġwat er
Ġweal th
Ġwagon er
Ġborrow ed
Ġty rant
Ġtail or
Ġlust y
Ġfest ival
Ġfel t
Ġdan ger
Ġdish on
Ġdem esnes
Ġpot pan
Ġpie ce
Ġob sequ
Ġrush es
Ġef fect
Ġstint ed
Ġdove house
Ġash es
Ġprol ogue
Ġvit ae
Ġvenge ance
Ġsus an
Ġexce llent
Ġbro ad
Ġcompl im
Ġtrou ble
Ġposs essed
Ġsland er
Ġdism al
Ġmisad venture
Ġhousehold s
Ġgreet ing
Ġgrie v
Ġlamm as
Ġtorchbear ers
Ġminstre ls
Ġdistur b
return ing
Ġangel ic
hencefor ward
Ġcirc umstance
citiz en
dro pping
fol ger
foll ow
ris ing
sil ver
toward s
ĉĠ Ġ
Ġthir ty
Ġthreat ened
Ġaqu a
Ġsch ool
Ġsie ge
Ġsac rif
Ġmou th
Ġmut iny
Ġhol id
Ġbot tom
Ġbeam s
Ġbagg age
Ġted ious
Ġlan tern
Ġlaz y
Ġcorn s
Ġdet estable
Ġdeter mine
Ġdaught ers
Ġdanc ing
Ġnim ble
Ġnum ber
escal us
Ġpest il
Ġpun ished
Ġshad ows
church yard
Ġinqu ire
Ġinstr uments
Ġele ven
Ġstab s
Ġpros perous
Ġchol er
Ġsusp icion
Ġneigh bor
Ġamaz ed
Ġdisobed ient
Ġmisfort une
Ġeverlast ing
Ġdiscours es
misshap en
Ġobsequ ies
