{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"th":261,"Ġth":262,"Ġa":263,"Ġs":264,"er":265,"Ġm":266,"Ġi":267,"ou":268,"Ġh":269,"Ġw":270,"nd":271,"Ġb":272,"Ġt":273,"in":274,"en":275,"or":276,"Ġthe":277,"ar":278,"Ġl":279,"Ġf":280,"ll":281,"Ġc":282,"Ġd":283,"is":284,"on":285,"at":286,"om":287,"Ġn":288,"es":289,"et":290,"an":291,"ed":292,"Ġp":293,"Ġo":294,"Ġto":295,"ea":296,"ome":297,"ing":298,"ve":299,"se":300,"Ġwi":301,"Ġand":302,"Ġy":303,"Ġg":304,"Ġno":305,"ul":306,"Ġyou":307,"ay":308,"ur":309,"Ġr":310,"Ġof":311,"st":312,"ut":313,"ow":314,"Ġsh":315,"ch":316,"and":317,"ce":318,"Ġin":319,"Ġbe":320,"Ġmy":321,"omeo":322,"gh":323,"Ġis":324,"ere":325,"Ġme":326,"ir":327,"'s":328,"Ġe":329,"Ġwh":330,"ri":331,"ld":332,"al":333,"Ġthat":334,"ent":335,"it":336,"Ġthou":337,"ad":338,"Ġwith":339,"ght":340,"oo":341,"Ġnot":342,"Ġha":343,"ear":344,"Ġfor":345,"le":346,"Ġli":347,"Ġst":348,".]":349,"all":350,"re":351,"Ġu":352,"Ġit":353,"Ġlo":354,"romeo":355,"==":356,"id":357,"iet":358,"jul":359,"am":360,"im":361,"wh":362,"Ġthis":363,"io":364,"juliet":365,"ke":366,"ap":367,"as":368,"Ġher":369,"--":370,"ell":371,"Ġso":372,"ain":373,"Ġthy":374,"Ġdo":375,"one":376,"urse":377,"Ġhe":378,"ck":379,"ight":380,"ver":381,"Ġas":382,"ly":383,"our":384,"Ġlove":385,"for":386,"est":387,"Ġwill":388,"ulet":389,"apulet":390,"Ġk":391,"Ġan":392,"aw":393,"ther":394,"Ġhis":395,"Ġthee":396,"Ġfa":397,"ood":398,"ag":399,"Ġpr":400,"Ġromeo":401,"ould":402,"ee":403,"Ġdea":404,"ence":405,"the":406,"to":407,"ady":408,"Ġhave":409,"Ġhim":410,"Ġbut":411,"Ġman":412,"Ġch":413,"Ġshe":414,"ess":415,"ol":416,"Ġmu":417,"Ġwhat":418,"ue":419,"nurse":420,"Ġfr":421,"erc":422,"Ġgo":423,"bal":424,"Ġv":425,"Ġsu":426,"Ġup":427,"ake":428,"out":429,"Ġyour":430,"Ġex":431,"ill":432,"Ġshall":433,"ord":434,"riar":435,"Ġall":436,"ter":437,"Ġby":438,"'ll":439,"sh":440,"Ġne":441,"utio":442,"ercutio":443,"Ġon":444,"env":445,".--":446,"Ġmor":447,"ous":448,"ybal":449,"Ġcapulet":450,"ybalt":451,"Ġbr":452,"Ġpar":453,"Ġsp":454,"Ġlaw":455,"enter":456,"Ġfrom":457,"olio":458,"envolio":459,"il":460,"un":461,"ine":462,"fe":463,"that":464,"Ġnight":465,"but":466,"now":467,"ot":468,"ion":469,"ich":470,"man":471,"Ġsw":472,"Ġthere":473,"Ġam":474,"ving":475,"Ġat":476,"ate":477,"rence":478,"Ġgood":479,"Ġlawrence":480,"Ġhere":481,"Ġhea":482,"Ġbl":483,"Ġcom":484,"Ġdr":485,"end":486,"ps":487,"Ġar":488,"Ġmo":489,"Ġtr":490,"Ġcan":491,"====":492,"ame":493,"Ġdeath":494,"ive":495,"what":496,"mercutio":497,"Ġwe":498,"Ġcome":499,"ish":500,"sel":501,"ack":502,"benvolio":503,"ie":504,"Ġj":505,"Ġexit":506,"Ġ\"":507,"Ġsay":508,"are":509,"Ġlet":510,"ont":511,"ic":512,"Ġthen":513,"Ġare":514,"Ġhear":515,"friar":516,"qu":517,"Ġmore":518,"ith":519,"ind":520,"ra":521,"Ġif":522,"ound":523,"Ġday":524,"ast":525,"ep":526,"Ġ'":527,"Ġjuliet":528,"Ġour":529,"ers":530,"Ġmar":531,"Ġlady":532,"em":533,"Ġsir":534,"Ġho":535,"row":536,"Ġbo":537,"ong":538,"ant":539,"Ġnow":540,"ook":541,"Ġun":542,"capulet":543,"ure":544,"el":545,"lady":546,"Ġout":547,"oun":548,"Ġwould":549,"Ġtoo":550,"Ġear":551,"ry":552,"us":553,"ven":554,"Ġtybalt":555,"ince":556,"Ġor":557,"Ġmad":558,"Ġnurse":559,"Ġhath":560,"Ġart":561,"ak":562,"au":563,"eak":564,"fore":565,"Ġfair":566,"ontag":567,"Ġdead":568,"self":569,"ful":570,"um":571,"Ġone":572,"Ġtheir":573,"Ġey":574,"age":575,"he":576,"Ġthan":577,"Ġwas":578,"Ġwell":579,"ose":580,"pp":581,"ty":582,"Ġag":583,"Ġal":584,"Ġsome":585,"Ġknow":586,"Ġpo":587,"ble":588,"ves":589,"Ġsee":590,"ink":591,"Ġpl":592,"Ġshould":593,"entle":594,"ontague":595,"be":596,"eet":597,"Ġmay":598,"Ġwor":599,"Ġthey":600,"Ġcon":601,"ide":602,"aid":603,"ct":604,"if":605,"Ġsl":606,"ime":607,"my":608,"Ġthem":609,"Ġdid":610,"Ġqu":611,"erving":612,"Ġtell":613,"ard":614,"Ġdis":615,"ead":616,"Ġsuch":617,"Ġjo":618,"of":619,"thou":620,"Ġhand":621,"Ġyet":622,"Ġgentle":623,"Ġhast":624,"ge":625,"Ġlook":626,"Ġcoun":627,"atch":628,"Ġdoth":629,"very":630,"Ġmust":631,"Ġupon":632,"come":633,"os":634,"with":635,"urn":636,"Ġwhen":637,"Ġlight":638,"Ġsweet":639,"ies":640,"not":641,"ond":642,"Ġab":643,"Ġhow":644,"Ġthese":645,"Ġfl":646,"ef":647,"well":648,"Ġ[":649,"Ġword":650,"Ġlike":651,"Ġmuch":652,"tis":653,"Ġmake":654,"ouse":655,"ort":656,"ise":657,"Ġwhere":658,"ears":659,"Ġparis":660,"Ġagain":661,"go":662,"this":663,"anish":664,"Ġgive":665,"Ġwhich":666,"Ġexits":667,"ove":668,"old":669,"tybalt":670,"Ġmis":671,"Ġmontague":672,"Ġwere":673,"Ġtw":674,"Ġfriar":675,"Ġcall":676,"eter":677,"they":678,"Ġheaven":679,"Ġheart":680,"so":681,"Ġcl":682,"Ġold":683,"ite":684,"Ġus":685,"she":686,"ha":687,"oe":688,"Ġback":689,"Ġtake":690,"Ġdear":691,"where":692,"Ġnew":693,"ervingman":694,"ile":695,"par":696,"sc":697,"Ġen":698,"Ġmen":699,"Ġtime":700,"irst":701,"Ġmarri":702,"Ġeyes":703,"ig":704,"ither":705,"op":706,"sic":707,"Ġmine":708,"eas":709,"eath":710,"own":711,"Ġstr":712,"which":713,"Ġspeak":714,"ick":715,"no":716,"Ġbed":717,"ins":718,"ory":719,"orrow":720,"Ġlord":721,"ance":722,"Ġgr":723,"Ġbeg":724,"Ġstay":725,"Ġmusic":726,"Ġtrue":727,"men":728,"thing":729,"ans":730,"ire":731,"Ġfather":732,"Ġpart":733,"Ġcomes":734,"akes":735,"aught":736,"by":737,"lt":738,"other":739,"ust":740,"Ġaw":741,"Ġhouse":742,"ene":743,"ark":744,"Ġde":745,"Ġgone":746,"ity":747,"Ġprince":748,"paris":749,"ger":750,"ved":751,"then":752,"Ġsc":753,"Ġhence":754,"Ġwatch":755,"Ġtom":756,"Ġfind":757,"east":758,"Ġwilt":759,"Ġgra":760,"urs":761,"Ġre":762,"Ġblood":763,"======":764,"anished":765,",\"":766,"do":767,"how":768,"ild":769,"ious":770,"pr":771,"per":772,"Ġvery":773,"Ġfear":774,"eam":775,"ings":776,"Ġstand":777,"amps":778,"scene":779,"=======":780,"ampson":781,"able":782,"ber":783,"de":784,"der":785,"day":786,"ts":787,"we":788,"you":789,"Ġse":790,"Ġmercutio":791,"Ġmaid":792,"ough":793,"Ġhour":794,"Ġbri":795,"Ġfri":796,"Ġcous":797,"Ġdie":798,"Ġname":799,"ows":800,"Ġwhy":801,"ale":802,"alk":803,"Ġlife":804,"Ġcousin":805,"!--":806,"here":807,"hold":808,"sw":809,"Ġke":810,"Ġthink":811,"oud":812,"ary":813,"Ġdes":814,"iss":815,"Ġyoun":816,"Ġlie":817,"ree":818,"Ġface":819,"Ġpray":820,"Ġletter":821,"Ġaway":822,"first":823,"igh":824,"ning":825,"ress":826,"up":827,"wn":828,"thy":829,"Ġaf":830,"Ġwoe":831,"Ġbid":832,"Ġlong":833,"Ġgre":834,"Ġwho":835,"Ġany":836,"eep":837,"Ġchild":838,"Ġgod":839,"Ġmother":840,"Ġcannot":841,"Ġjoy":842,"Ġmusici":843,"aughter":844,"Ġfriend":845,"Ġyoung":846,".\"":847,"gory":848,"ice":849,"led":850,"ling":851,"sampson":852,"there":853,"Ġsou":854,"Ġhad":855,"Ġtears":856,"orn":857,"Ġfoo":858,"eaut":859,"ower":860,"Ġbeen":861,"Ġbefore":862,"Ġhel":863,"Ġhead":864,"Ġdraw":865,"arewell":866,"Ġearth":867,"Ġmade":868,"ab":869,"ave":870,"ace":871,"ull":872,"Ġsle":873,"Ġfall":874,"Ġco":875,"ison":876,"ang":877,"Ġother":878,"eace":879,"Ġwife":880,"Ġgri":881,"aint":882,"Ġkins":883,"Ġfaith":884,"Ġdream":885,"Ġholy":886,"Ġboth":887,"Ġworld":888,"Ġcounty":889,"Ġmarried":890,"cc":891,"gre":892,"ip":893,"ro":894,"some":895,"ward":896,"thas":897,"Ġsm":898,"Ġson":899,"Ġhon":900,"Ġbeaut":901,"ore":902,"Ġlea":903,"Ġrun":904,"Ġrem":905,"Ġoff":906,"Ġlive":907,"Ġkn":908,"illain":909,"Ġneed":910,"Ġbreath":911,"Ġeye":912,"thasar":913,"eed":914,"good":915,"ls":916,"ment":917,"pl":918,"tu":919,"tle":920,"Ġsound":921,"Ġservingman":922,"Ġdown":923,"etch":924,"Ġpeace":925,"Ġown":926,"urch":927,"Ġrest":928,"Ġlies":929,"Ġlips":930,"Ġkill":931,"Ġkiss":932,"Ġnever":933,"Ġslain":934,"Ġtwo":935,"Ġgrave":936,"Ġhelp":937,"ft":938,"her":939,"ied":940,"ient":941,"ost":942,"pe":943,"Ġad":944,"Ġill":945,"Ġhate":946,"Ġwr":947,"Ġbet":948,"Ġbenvolio":949,"Ġlam":950,"Ġput":951,"rit":952,"why":953,"ass":954,"ourt":955,"Ġsun":956,"Ġearly":957,"Ġmadam":958,"Ġalone":959,"prince":960,"Ġkeep":961,"gregory":962,"dy":963,"give":964,"ks":965,"ned":966,"peter":967,"your":968,"Ġere":969,"Ġthose":970,"Ġsame":971,"Ġmur":972,"Ġwrit":973,"Ġtill":974,"ars":975,"art":976,"arre":977,"Ġcould":978,"Ġdaughter":979,"onight":980,"Ġpeter":981,"Ġend":982,"who":983,"Ġsoon":984,"vers":985,"fort":986,"Ġvillain":987,"shall":988,"ause":989,"Ġgentleman":990,"ign":991,"Ġkinsman":992,"?--":993,"ail":994,"band":995,"ier":996,"ial":997,"let":998,"less":999,"ring":1000,"sp":1001,"servingman":1002,"Ġsin":1003,"Ġsend":1004,"Ġmer":1005,"Ġwar":1006,"Ġbest":1007,"Ġtor":1008,"Ġtalk":1009,"Ġtonight":1010,"Ġnone":1011,"Ġpre":1012,"Ġmyself":1013,"ents":1014,"Ġhapp":1015,"Ġlives":1016,"Ġuse":1017,"when":1018,"ains":1019,"Ġanother":1020,"Ġchurch":1021,"balthasar":1022,"Ġmarry":1023,"usband":1024,"Ġpoor":1025,"being":1026,"Ġquarre":1027,"Ġhaste":1028,"Ġmist":1029,"Ġnews":1030,"easure":1031,"ursday":1032,"Ġmusician":1033,"Ġsoul":1034,"Ġgrief":1035,"cond":1036,"get":1037,"iv":1038,"mp":1039,"ms":1040,"oll":1041,"oke":1042,"rant":1043,"ud":1044,"vy":1045,"Ġthursday":1046,"Ġsaid":1047,"Ġmast":1048,"Ġmakes":1049,"Ġhusband":1050,"Ġwed":1051,"Ġweep":1052,"Ġbanished":1053,"int":1054,"ench":1055,"Ġlit":1056,"ist":1057,"ona":1058,"Ġnay":1059,"esh":1060,"anc":1061,"ange":1062,"Ġper":1063,"Ġwit":1064,"Ġnothing":1065,"ult":1066,"Ġever":1067,"alt":1068,"Ġforth":1069,"Ġstill":1070,"verona":1071,"Ġmany":1072,"Ġmantu":1073,"ords":1074,"une":1075,"Ġmost":1076,"Ġpoison":1077,"Ġconf":1078,"Ġcons":1079,"Ġhands":1080,"Ġtomorrow":1081,"Ġmurder":1082,"Ġlittle":1083,"Ġmantua":1084,"dd":1085,"don":1086,"ife":1087,"montague":1088,"ness":1089,"oes":1090,"read":1091,"ss":1092,"tw":1093,"xt":1094,"Ġverona":1095,"than":1096,"Ġthing":1097,"Ġthine":1098,"Ġay":1099,"Ġser":1100,"Ġset":1101,"Ġhither":1102,"Ġwom":1103,"Ġbur":1104,"Ġturn":1105,"ens":1106,"Ġlate":1107,"Ġcell":1108,"atter":1109,"eal":1110,"ease":1111,"Ġbeing":1112,"Ġel":1113,"Ġwhose":1114,"Ġwithout":1115,"oose":1116,"imes":1117,"Ġdost":1118,"Ġchee":1119,"Ġpardon":1120,"fect":1121,"Ġtherefore":1122,"Ġcomp":1123,"Ġboy":1124,"umb":1125,"god":1126,"hath":1127,"Ġtomb":1128,"Ġbeauty":1129,"Ġleave":1130,"Ġhappy":1131,"Ġmaster":1132,"ase":1133,"banished":1134,"cary":1135,"dr":1136,"ff":1137,"ike":1138,"mad":1139,"oth":1140,"othe":1141,"red":1142,"su":1143,"ush":1144,"will":1145,"Ġthr":1146,"Ġap":1147,"Ġmon":1148,"Ġhigh":1149,"Ġway":1150,"Ġwall":1151,"nder":1152,"Ġtong":1153,"arry":1154,"Ġlay":1155,"Ġfee":1156,"Ġcr":1157,"ats":1158,"Ġnor":1159,"Ġpass":1160,"Ġwind":1161,"Ġyears":1162,"Ġros":1163,"Ġshame":1164,"Ġbear":1165,"Ġmean":1166,"Ġevery":1167,"Ġthought":1168,"Ġfort":1169,"Ġhimself":1170,"essed":1171,"Ġmorning":1172,"Ġbring":1173,"Ġcomfort":1174,"aking":1175,"Ġplay":1176,"Ġdisc":1177,"Ġabout":1178,"have":1179,"Ġmarriage":1180,"therefore":1181,"Ġsleep":1182,"Ġbetter":1183,"Ġtorch":1184,"Ġquarrel":1185,"Ġmistress":1186,"othecary":1187,"'t":1188,"ah":1189,"ault":1190,"cause":1191,"farewell":1192,"hn":1193,"iz":1194,"me":1195,"nor":1196,"som":1197,"ting":1198,"take":1199,"uck":1200,"Ġapp":1201,"Ġsit":1202,"Ġsaw":1203,"Ġsil":1204,"Ġmin":1205,"Ġmind":1206,"Ġhide":1207,"Ġbound":1208,"Ġtimes":1209,"Ġfar":1210,"Ġfarewell":1211,"Ġfull":1212,"Ġfoll":1213,"Ġcont":1214,"Ġdone":1215,"Ġdel":1216,"ised":1217,"ones":1218,"ature":1219,"esee":1220,"Ġpri":1221,"Ġpale":1222,"Ġget":1223,"urt":1224,"Ġro":1225,"Ġrich":1226,"Ġshow":1227,"Ġshalt":1228,"ird":1229,"Ġeven":1230,"aline":1231,"enty":1232,"Ġstre":1233,"Ġstra":1234,"ask":1235,"aside":1236,"Ġkind":1237,"Ġpres":1238,"Ġatt":1239,"Ġheavy":1240,"Ġblack":1241,"Ġmove":1242,"Ġsays":1243,"Ġbody":1244,"Ġplace":1245,"Ġdist":1246,"Ġcounsel":1247,"Ġflower":1248,"Ġtwenty":1249,"Ġcalls":1250,"Ġgreat":1251,"Ġhonor":1252,"Ġelse":1253,"Ġtongue":1254,"Ġstraight":1255,"az":1256,"bl":1257,"hear":1258,"oice":1259,"ret":1260,"Ġair":1261,"Ġsad":1262,"Ġsorrow":1263,"ought":1264,"Ġwast":1265,"Ġwise":1266,"Ġburn":1267,"Ġtri":1268,"Ġle":1269,"Ġlear":1270,"Ġlast":1271,"Ġfell":1272,"Ġfight":1273,"Ġfirst":1274,"Ġcame":1275,"Ġcase":1276,"ation":1277,"Ġpur":1278,"each":1279,"see":1280,"Ġyond":1281,"Ġgi":1282,"Ġgl":1283,"Ġgu":1284,"Ġnoble":1285,"Ġyouth":1286,"Ġres":1287,"Ġread":1288,"Ġinto":1289,"Ġmeet":1290,"Ġforget":1291,"Ġstir":1292,"Ġstri":1293,"Ġanc":1294,"Ġansw":1295,"Ġpro":1296,"Ġgold":1297,"Ġvault":1298,"Ġonce":1299,"Ġonly":1300,"Ġswear":1301,"Ġcomm":1302,"Ġdays":1303,"Ġears":1304,"ump":1305,"Ġjohn":1306,"Ġgentlemen":1307,"Ġabove":1308,"Ġflow":1309,"Ġagainst":1310,"Ġcloud":1311,"eason":1312,"nock":1313,"Ġground":1314,"doth":1315,"Ġbride":1316,"Ġfool":1317,"Ġfoot":1318,"ourte":1319,"Ġrosaline":1320,"Ġfortune":1321,"Ġanswer":1322,"\"?":1323,"ac":1324,"ath":1325,"ach":1326,"bed":1327,"bear":1328,"eps":1329,"fr":1330,"his":1331,"like":1332,"mm":1333,"ming":1334,"more":1335,"marry":1336,"ten":1337,"ues":1338,"use":1339,"vent":1340,"was":1341,"Ġthree":1342,"Ġacc":1343,"Ġsea":1344,"Ġsim":1345,"Ġsight":1346,"Ġsaint":1347,"Ġmight":1348,"Ġind":1349,"Ġhang":1350,"Ġwear":1351,"Ġwant":1352,"Ġwoes":1353,"Ġbit":1354,"Ġbite":1355,"iness":1356,"ors":1357,"Ġlad":1358,"Ġless":1359,"Ġfire":1360,"Ġfeast":1361,"Ġcare":1362,"Ġdark":1363,"Ġpil":1364,"Ġpast":1365,"Ġopp":1366,"Ġra":1367,"Ġrep":1368,"Ġshri":1369,"Ġint":1370,"Ġmeans":1371,"itiz":1372,"Ġthough":1373,"Ġwithin":1374,"rem":1375,"Ġloving":1376,"amber":1377,"while":1378,"ape":1379,"Ġdoom":1380,"oney":1381,"Ġask":1382,"Ġchamber":1383,"Ġval":1384,"Ġexc":1385,"Ġarm":1386,"ember":1387,"Ġhold":1388,"Ġbosom":1389,"Ġunt":1390,"Ġthank":1391,"within":1392,"Ġclose":1393,"Ġenem":1394,"Ġbegone":1395,"Ġdev":1396,"perate":1397,"Ġdesperate":1398,"Ġwoeful":1399,"Ġhonest":1400,"Ġlament":1401,"Ġmerry":1402,"Ġwarrant":1403,"Ġconfess":1404,"fection":1405,"Ġcompan":1406,"draw":1407,"Ġsilver":1408,"Ġfollow":1409,"Ġancient":1410,"Ġclouds":1411,"act":1412,"bs":1413,"bt":1414,"cl":1415,"ding":1416,"death":1417,"ew":1418,"eer":1419,"gs":1420,"ged":1421,"gri":1422,"hy":1423,"love":1424,"may":1425,"most":1426,"nay":1427,"night":1428,"pt":1429,"ple":1430,"pare":1431,"page":1432,"ru":1433,"ram":1434,"sand":1435,"too":1436,"till":1437,"turn":1438,"wom":1439,"yet":1440,"Ġ2":1441,"Ġ3":1442,"Ġve":1443,"think":1444,"Ġthus":1445,"Ġthumb":1446,"Ġawhile":1447,"Ġsing":1448,"Ġsince":1449,"Ġsick":1450,"Ġmeasure":1451,"Ġhit":1452,"Ġhot":1453,"Ġbones":1454,"Ġbesee":1455,"Ġtend":1456,"eng":1457,"ened":1458,"orse":1459,"Ġfie":1460,"Ġfound":1461,"Ġcrow":1462,"Ġcold":1463,"Ġcup":1464,"Ġcorse":1465,"Ġdri":1466,"Ġdag":1467,"Ġdep":1468,"isf":1469,"atisf":1470,"Ġnear":1471,"ets":1472,"Ġpat":1473,"Ġpal":1474,"Ġop":1475,"Ġtoward":1476,"second":1477,"Ġgir":1478,"Ġgrow":1479,"Ġring":1480,"str":1481,"ute":1482,"Ġshort":1483,"Ġshows":1484,"Ġbehold":1485,"Ġthousand":1486,"leep":1487,"Ġunder":1488,"ained":1489,"Ġthyself":1490,"Ġpret":1491,"Ġvile":1492,"Ġsub":1493,"Ġsupp":1494,"Ġsudd":1495,"ship":1496,"Ġbrother":1497,"otion":1498,"Ġsword":1499,"Ġmoved":1500,"Ġcanst":1501,"Ġjest":1502,"rah":1503,"ument":1504,"Ġquick":1505,"ervingmen":1506,"Ġlooks":1507,"oss":1508,"osed":1509,"Ġwords":1510,"Ġenough":1511,"Ġbloody":1512,"Ġfearful":1513,"Ġhours":1514,"Ġafter":1515,"Ġmusicians":1516,"Ġremember":1517,"Ġkilled":1518,"pect":1519,"Ġwretch":1520,"speak":1521,"madam":1522,"Ġfeel":1523,"heart":1524,"from":1525,"Ġindeed":1526,"Ġbeseech":1527,"Ġtender":1528,"Ġdagger":1529,"Ġsudden":1530,"com":1531,"can":1532,"cle":1533,"gi":1534,"hap":1535,"hood":1536,"ior":1537,"jur":1538,"ken":1539,"les":1540,"ner":1541,"ners":1542,"oy":1543,"ock":1544,"po":1545,"yard":1546,"Ġ(":1547,"Ġ1":1548,"Ġenv":1549,"Ġeast":1550,"Ġah":1551,"Ġact":1552,"Ġsk":1553,"Ġside":1554,"Ġsigh":1555,"Ġsatisf":1556,"ered":1557,"Ġmerc":1558,"Ġmatch":1559,"Ġmatter":1560,"Ġimp":1561,"Ġhome":1562,"Ġhurt":1563,"Ġwoo":1564,"Ġwee":1565,"Ġwish":1566,"Ġwound":1567,"Ġwalk":1568,"Ġbow":1569,"Ġbook":1570,"Ġtale":1571,"ined":1572,"Ġlead":1573,"Ġlark":1574,"Ġfing":1575,"Ġfur":1576,"Ġfoe":1577,"Ġfetch":1578,"Ġfourte":1579,"Ġcut":1580,"Ġcri":1581,"Ġcour":1582,"Ġcry":1583,"Ġcourt":1584,"Ġdou":1585,"Ġden":1586,"Ġdar":1587,"Ġdies":1588,"Ġdeep":1589,"Ġnature":1590,"Ġpen":1591,"Ġpage":1592,"Ġpower":1593,"Ġover":1594,"Ġgall":1595,"Ġgoose":1596,"Ġnoise":1597,"Ġret":1598,"Ġran":1599,"Ġreason":1600,"stay":1601,"stand":1602,"stant":1603,"Ġbel":1604,"Ġbecause":1605,"alf":1606,"alack":1607,"its":1608,"ade":1609,"oof":1610,"Ġhaving":1611,"Ġstar":1612,"Ġstars":1613,"rew":1614,"reat":1615,"Ġitself":1616,"Ġlovers":1617,"apothecary":1618,"Ġsole":1619,"Ġsoft":1620,"Ġdog":1621,"Ġaside":1622,"Ġang":1623,"Ġanon":1624,"Ġprove":1625,"Ġchar":1626,"Ġvow":1627,"Ġexile":1628,"Ġnext":1629,"Ġmorrow":1630,"Ġbreak":1631,"Ġbreast":1632,"Ġspoke":1633,"unk":1634,"Ġblessed":1635,"Ġdrink":1636,"Ġtru":1637,"Ġhoar":1638,"Ġunto":1639,"Ġtook":1640,"Ġage":1641,"iff":1642,"Ġdidst":1643,"Ġdisp":1644,"Ġflesh":1645,"anishment":1646,"Ġstreng":1647,"Ġspeaks":1648,"ursed":1649,"Ġseen":1650,"Ġmaids":1651,"Ġmaiden":1652,"Ġbright":1653,"Ġdesp":1654,"abram":1655,"Ġslew":1656,"Ġkisses":1657,"ready":1658,"Ġserve":1659,"Ġcheek":1660,"Ġcheeks":1661,"Ġthrough":1662,"Ġmonument":1663,"Ġpresent":1664,"Ġattend":1665,"Ġgives":1666,"Ġguest":1667,"Ġflowers":1668,"itizens":1669,"Ġenemy":1670,"Ġcompany":1671,"Ġgirl":1672,"Ġenvious":1673,"Ġfourteen":1674,"Ġstrength":1675,"?\"":1676,"air":1677,"con":1678,"cious":1679,"des":1680,"did":1681,"ex":1682,"either":1683,"fl":1684,"gentle":1685,"had":1686,"hence":1687,"hast":1688,"head":1689,"host":1690,"ience":1691,"iful":1692,"light":1693,"look":1694,"mn":1695,"mus":1696,"nes":1697,"og":1698,"over":1699,"ping":1700,"pear":1701,"ron":1702,"sir":1703,"sign":1704,"tal":1705,"ug":1706,"und":1707,"ude":1708,"uff":1709,"wor":1710,"wil":1711,"wife":1712,"xed":1713,"Ġ4":1714,"Ġ5":1715,"Ġent":1716,"Ġease":1717,"thes":1718,"three":1719,"Ġthings":1720,"Ġsent":1721,"Ġsure":1722,"Ġservingmen":1723,"ert":1724,"Ġmet":1725,"Ġmontag":1726,"Ġmask":1727,"Ġmoney":1728,"ouch":1729,"Ġhell":1730,"Ġhare":1731,"Ġhum":1732,"Ġhalf":1733,"Ġwa":1734,"Ġwake":1735,"Ġwings":1736,"Ġwench":1737,"Ġter":1738,"Ġtear":1739,"Ġtem":1740,"ense":1741,"enge":1742,"orus":1743,"arri":1744,"Ġlent":1745,"Ġlaid":1746,"Ġcur":1747,"Ġcond":1748,"Ġcause":1749,"Ġciv":1750,"Ġcords":1751,"Ġcitizens":1752,"Ġdam":1753,"Ġdare":1754,"Ġdance":1755,"Ġdiv":1756,"ister":1757,"ons":1758,"Ġnam":1759,"etru":1760,"eds":1761,"Ġph":1762,"eap":1763,"Ġwild":1764,"Ġwits":1765,"Ġghost":1766,"Ġright":1767,"Ġrough":1768,"Ġrude":1769,"stance":1770,"Ġshr":1771,"Ġshape":1772,"chio":1773,"cend":1774,"Ġbeh":1775,"Ġbeat":1776,"Ġmeant":1777,"Ġeither":1778,"itch":1779,"ition":1780,"Ġwithal":1781,"Ġwithdraw":1782,"Ġform":1783,"Ġforsw":1784,"Ġliving":1785,"Ġstop":1786,"Ġloath":1787,"ash":1788,"Ġherself":1789,"Ġheir":1790,"Ġknock":1791,"Ġanger":1792,"away":1793,"Ġprom":1794,"Ġproud":1795,"Ġchide":1796,"uel":1797,"Ġvis":1798,"Ġvial":1799,"Ġvoice":1800,"Ġyourself":1801,"should":1802,"Ġmortal":1803,"Ġcapulets":1804,"Ġbraw":1805,"Ġspir":1806,"iles":1807,"Ġmoon":1808,"Ġtrust":1809,"=====":1810,"========":1811,"Ġmark":1812,"Ġhope":1813,"ants":1814,"els":1815,"aken":1816,"Ġwash":1817,"Ġalack":1818,"Ġalready":1819,"Ġknowest":1820,"Ġpost":1821,"Ġpoint":1822,"beg":1823,"ift":1824,"Ġslay":1825,"Ġslow":1826,"Ġslaughter":1827,"imely":1828,"Ġgentlewom":1829,"Ġcount":1830,"Ġwherefore":1831,"Ġhearts":1832,"iteous":1833,"ickle":1834,"Ġgro":1835,"Ġbegg":1836,"Ġbegin":1837,"ustom":1838,"Ġdew":1839,"Ġscorn":1840,"Ġsecond":1841,"Ġbrief":1842,"sweet":1843,"Ġletters":1844,"upon":1845,"Ġjoyful":1846,"Ġfriends":1847,"Ġheads":1848,"Ġdraws":1849,"Ġdreams":1850,"road":1851,"Ġadv":1852,"Ġwritten":1853,"udge":1854,"Ġwedding":1855,"Ġconsent":1856,"Ġconsort":1857,"two":1858,"such":1859,"Ġdelight":1860,"Ġhonorable":1861,"Ġfellow":1862,"Ġyonder":1863,"Ġstrike":1864,"Ġcommend":1865,"Ġsimple":1866,"Ġbitter":1867,"Ġladies":1868,"Ġpilgri":1869,"Ġshrift":1870,"Ġexcuse":1871,"Ġuntimely":1872,"Ġlamentable":1873,"Ġcupid":1874,"Ġopen":1875,"Ġpretty":1876,"Ġquickly":1877,"giving":1878,"Ġsighs":1879,"Ġsatisfied":1880,"Ġreturn":1881,"Ġtruth":1882,"music":1883,"wilt":1884,"these":1885,"Ġmontagues":1886,"Ġcivil":1887,"etruchio":1888,"Ġslaughtered":1889,"!)":1890,"),":1891,"af":1892,"acc":1893,"bb":1894,"bid":1895,"call":1896,"cre":1897,"could":1898,"came":1899,"coun":1900,"cret":1901,"den":1902,"dom":1903,"dle":1904,"ey":1905,"ees":1906,"ever":1907,"fa":1908,"ging":1909,"gro":1910,"hie":1911,"iest":1912,"ived":1913,"jure":1914,"kn":1915,"knock":1916,"lest":1917,"lcome":1918,"med":1919,"nam":1920,"put":1921,"rary":1922,"since":1923,"tom":1924,"tut":1925,"uc":1926,"ued":1927,"uit":1928,"ught":1929,"war":1930,"were":1931,"would":1932,"wel":1933,"ying":1934,"youn":1935,"Ġur":1936,"Ġjul":1937,"Ġenter":1938,"thr":1939,"third":1940,"Ġthither":1941,"Ġsour":1942,"Ġsake":1943,"Ġsampson":1944,"Ġsave":1945,"Ġsail":1946,"Ġmouse":1947,"Ġimm":1948,"Ġiron":1949,"oul":1950,"Ġhous":1951,"Ġhie":1952,"Ġhard":1953,"Ġwis":1954,"Ġweak":1955,"Ġwond":1956,"Ġweap":1957,"Ġbir":1958,"Ġbal":1959,"Ġbad":1960,"Ġbaw":1961,"Ġbare":1962,"Ġbus":1963,"Ġbig":1964,"Ġbeast":1965,"Ġborn":1966,"Ġbird":1967,"Ġbanishment":1968,"Ġtast":1969,"Ġtort":1970,"Ġtakes":1971,"Ġtouch":1972,"ints":1973,"ored":1974,"aring":1975,"arch":1976,"Ġlend":1977,"Ġlau":1978,"Ġlef":1979,"Ġfat":1980,"Ġfal":1981,"Ġfain":1982,"Ġfour":1983,"Ġfine":1984,"Ġfive":1985,"Ġfish":1986,"Ġfree":1987,"Ġfier":1988,"Ġfought":1989,"Ġfoul":1990,"Ġcir":1991,"Ġcal":1992,"Ġcra":1993,"Ġcity":1994,"Ġcurt":1995,"Ġcarri":1996,"Ġdate":1997,"Ġdef":1998,"Ġdwell":1999,"Ġdire":2000,"ates":2001,"Ġnine":2002,"etime":2003,"Ġpay":2004,"Ġpain":2005,"Ġpers":2006,"Ġpiteous":2007,"Ġocc":2008,"Ġodd":2009,"Ġtown":2010,"Ġyear":2011,"Ġgave":2012,"uly":2013,"Ġrap":2014,"Ġrage":2015,"Ġrose":2016,"Ġrop":2017,"Ġoft":2018,"uts":2019,"utter":2020,"cher":2021,"Ġinter":2022,"irtu":2023,"Ġemp":2024,"Ġwhom":2025,"Ġwhile":2026,"alas":2027,"ited":2028,"Ġnote":2029,"Ġhair":2030,"Ġlim":2031,"Ġstee":2032,"Ġstate":2033,"allow":2034,"Ġlod":2035,"Ġlover":2036,"Ġloves":2037,"Ġloss":2038,"iol":2039,"Ġhers":2040,"Ġherea":2041,"Ġsold":2042,"aints":2043,"cks":2044,"cked":2045,"Ġasleep":2046,"ours":2047,"ford":2048,"agon":2049,"Ġpress":2050,"Ġchang":2051,"Ġchange":2052,"Ġcheer":2053,"Ġfray":2054,"Ġfrown":2055,"Ġgoss":2056,"Ġvain":2057,"Ġvirtu":2058,"Ġviol":2059,"Ġsumm":2060,"Ġbrow":2061,"Ġspite":2062,"Ġspeed":2063,"iled":2064,"ung":2065,"unt":2066,"unto":2067,"unless":2068,"feit":2069,"Ġswords":2070,"Ġamong":2071,"ately":2072,"Ġbless":2073,"Ġblind":2074,"Ġblush":2075,"Ġcoming":2076,"Ġdry":2077,"Ġmoves":2078,"Ġwelcome":2079,"ished":2080,"ieu":2081,"ieve":2082,"ict":2083,"ounds":2084,"Ġdaylight":2085,"Ġbold":2086,"Ġuncle":2087,"ount":2088,"Ġornam":2089,"ume":2090,"Ġalas":2091,"Ġalong":2092,"Ġsomething":2093,"Ġknown":2094,"Ġseek":2095,"Ġplag":2096,"Ġpleasure":2097,"because":2098,"Ġwork":2099,"Ġworm":2100,"Ġworn":2101,"Ġconjure":2102,"Ġquiet":2103,"Ġquoth":2104,"Ġjoint":2105,"though":2106,"Ġcounter":2107,"osition":2108,"Ġmiser":2109,"Ġheavens":2110,"Ġstrange":2111,"Ġgray":2112,"akespear":2113,"Ġscr":2114,"Ġscar":2115,"Ġgrace":2116,"Ġrev":2117,"dost":2118,"pered":2119,"Ġsecret":2120,"Ġkeeps":2121,"Ġdescend":2122,"ression":2123,"Ġaffection":2124,"Ġlonger":2125,"Ġgreen":2126,"Ġgregory":2127,"Ġanything":2128,"Ġhadst":2129,"Ġfalls":2130,"Ġcoz":2131,"Ġcock":2132,"Ġcover":2133,"Ġkinsmen":2134,"roach":2135,"Ġremed":2136,"Ġremove":2137,"Ġknave":2138,"Ġknife":2139,"Ġneeds":2140,"Ġadieu":2141,"Ġhateful":2142,"Ġwrong":2143,"Ġlamb":2144,"Ġwarm":2145,"Ġprepare":2146,"Ġprecious":2147,"Ġchurchyard":2148,"eshrew":2149,"anced":2150,"Ġwomb":2151,"Ġburied":2152,"ealous":2153,"made":2154,"Ġapothecary":2155,"Ġminute":2156,"Ġstrew":2157,"Ġstreets":2158,"aze":2159,"Ġsadness":2160,"Ġwisely":2161,"Ġlearn":2162,"Ġlearned":2163,"Ġglad":2164,"Ġrespect":2165,"Ġready":2166,"Ġgolden":2167,"venture":2168,"Ġintents":2169,"Ġveins":2170,"Ġdepart":2171,"Ġpatience":2172,"Ġpalm":2173,"Ġwretched":2174,"happ":2175,"poor":2176,"Ġmercy":2177,"Ġweeps":2178,"Ġfingers":2179,"Ġcourse":2180,"Ġdoubt":2181,"Ġdeny":2182,"Ġdares":2183,"Ġsolemn":2184,"Ġguests":2185,"signior":2186,"Ġhumor":2187,"Ġdamned":2188,"Ġnames":2189,"Ġghostly":2190,"Ġforsworn":2191,"Ġspirit":2192,"Ġgentlewoman":2193,"ustomed":2194,"welcome":2195,"Ġhouses":2196,"Ġwisdom":2197,"Ġbirth":2198,"Ġbalthasar":2199,"Ġtorture":2200,"Ġlaugh":2201,"Ġleft":2202,"Ġfatal":2203,"Ġempty":2204,"Ġsteel":2205,"!\"":2206,"av":2207,"ait":2208,"book":2209,"both":2210,"besee":2211,"boy":2212,"ces":2213,"cry":2214,"ded":2215,"dal":2216,"dest":2217,"ders":2218,"ec":2219,"eth":2220,"eous":2221,"ext":2222,"full":2223,"gr":2224,"gle":2225,"gra":2226,"gment":2227,"hend":2228,"hel":2229,"ia":2230,"iver":2231,"ily":2232,"ierc":2233,"iend":2234,"iers":2235,"ivers":2236,"ixt":2237,"jes":2238,"king":2239,"lth":2240,"lord":2241,"mb":2242,"mis":2243,"make":2244,"mine":2245,"mark":2246,"mary":2247,"nat":2248,"oly":2249,"ops":2250,"opp":2251,"oved":2252,"pan":2253,"pri":2254,"pose":2255,"que":2256,"ren":2257,"rous":2258,"rate":2259,"ser":2260,"sol":2261,"tr":2262,"tell":2263,"taking":2264,"trem":2265,"uy":2266,"uct":2267,"under":2268,"ubs":2269,"uiled":2270,"vish":2271,"villain":2272,"way":2273,"wise":2274,"yea":2275,"Ġord":2276,"Ġutter":2277,"thee":2278,"throw":2279,"Ġthri":2280,"Ġach":2281,"Ġsom":2282,"Ġsear":2283,"Ġsell":2284,"Ġsep":2285,"Ġsel":2286,"Ġsau":2287,"Ġsense":2288,"eral":2289,"erent":2290,"Ġmat":2291,"Ġmed":2292,"Ġmess":2293,"Ġmab":2294,"Ġhar":2295,"Ġhid":2296,"Ġhood":2297,"Ġhire":2298,"Ġhoney":2299,"Ġhund":2300,"Ġwer":2301,"Ġwat":2302,"Ġweal":2303,"Ġwaking":2304,"Ġwagon":2305,"Ġborrow":2306,"Ġbark":2307,"Ġbud":2308,"Ġbeshrew":2309,"Ġbuy":2310,"Ġta":2311,"Ġti":2312,"Ġty":2313,"Ġtid":2314,"Ġtree":2315,"Ġtail":2316,"Ġteach":2317,"ining":2318,"inner":2319,"arp":2320,"arise":2321,"Ġlain":2322,"Ġlust":2323,"Ġlist":2324,"Ġfly":2325,"Ġfest":2326,"Ġfood":2327,"Ġfel":2328,"Ġfond":2329,"Ġfaint":2330,"Ġfickle":2331,"Ġfiend":2332,"llow":2333,"Ġcap":2334,"Ġcook":2335,"Ġcease":2336,"Ġcursed":2337,"Ġdan":2338,"Ġdish":2339,"Ġdem":2340,"Ġdiff":2341,"Ġdug":2342,"ony":2343,"onoun":2344,"att":2345,"ated":2346,"ating":2347,"ative":2348,"Ġnaught":2349,"esy":2350,"eding":2351,"Ġpow":2352,"Ġpot":2353,"Ġpack":2354,"Ġpie":2355,"Ġpure":2356,"Ġpetruchio":2357,"Ġob":2358,"Ġtold":2359,"Ġtoil":2360,"Ġtoday":2361,"eather":2362,"ingale":2363,"vel":2364,"sequ":2365,"Ġwide":2366,"Ġgaze":2367,"uled":2368,"ured":2369,"ural":2370,"Ġrid":2371,"Ġrouse":2372,"Ġrush":2373,"Ġruled":2374,"stre":2375,"oward":2376,"Ġshut":2377,"char":2378,"change":2379,"chorus":2380,"ceit":2381,"Ġinv":2382,"Ġincon":2383,"Ġbell":2384,"Ġbeats":2385,"Ġmeat":2386,"irt":2387,"ired":2388,"Ġef":2389,"Ġwhite":2390,"rif":2391,"right":2392,"entio":2393,"ities":2394,"oot":2395,"ooth":2396,"Ġforward":2397,"Ġlick":2398,"Ġliber":2399,"Ġliken":2400,"Ġstint":2401,"Ġsteal":2402,"Ġstumb":2403,"rees":2404,"rehend":2405,"Ġlost":2406,"Ġloved":2407,"Ġlogs":2408,"amest":2409,"amine":2410,"whose":2411,"asion":2412,"aining":2413,"Ġdoor":2414,"Ġdove":2415,"Ġash":2416,"Ġass":2417,"force":2418,"Ġfast":2419,"Ġfail":2420,"Ġfault":2421,"agg":2422,"Ġprol":2423,"Ġprot":2424,"Ġprop":2425,"Ġprison":2426,"Ġproof":2427,"Ġpronoun":2428,"Ġchance":2429,"Ġchoose":2430,"Ġfranc":2431,"Ġgot":2432,"Ġgoes":2433,"Ġgoing":2434,"Ġvit":2435,"Ġvie":2436,"Ġvenge":2437,"Ġsus":2438,"Ġsuit":2439,"Ġexce":2440,"Ġexchange":2441,"ills":2442,"shap":2443,"Ġmorn":2444,"Ġbro":2445,"Ġbrain":2446,"Ġbrows":2447,"Ġpartis":2448,"ilos":2449,"Ġnightingale":2450,"ote":2451,"ions":2452,"Ġsworn":2453,"Ġswift":2454,"Ġamb":2455,"Ġamen":2456,"Ġhealth":2457,"Ġblows":2458,"Ġcompl":2459,"Ġdrum":2460,"Ġdrunk":2461,"Ġmodest":2462,"Ġtrou":2463,"Ġtruly":2464,"ield":2465,"Ġjack":2466,"Ġjud":2467,"Ġjealous":2468,"ices":2469,"icious":2470,"Ġhearest":2471,"emp":2472,"Ġsirrah":2473,"Ġhollow":2474,"Ġunr":2475,"Ġunacc":2476,"else":2477,"Ġwouldst":2478,"Ġmadman":2479,"Ġdeadly":2480,"Ġthanks":2481,"Ġalmost":2482,"Ġaloof":2483,"Ġknows":2484,"Ġposs":2485,"Ġseems":2486,"Ġseeming":2487,"Ġplease":2488,"Ġpluck":2489,"bey":2490,"beat":2491,"Ġmayst":2492,"Ġworse":2493,"Ġworship":2494,"ify":2495,"Ġsland":2496,"Ġslave":2497,"Ġdism":2498,"Ġjoints":2499,"Ġsweetest":2500,"Ġabroad":2501,"ortal":2502,"Ġmisad":2503,"Ġcalled":2504,"Ġclosed":2505,"Ġbackward":2506,"Ġencoun":2507,"ophy":2508,"Ġstrong":2509,"Ġstruck":2510,"noon":2511,"Ġstays":2512,"Ġstayed":2513,"things":2514,"Ġhousehold":2515,"Ġwatchmen":2516,"Ġrever":2517,"Ġstands":2518,"ween":2519,"Ġsever":2520,"Ġbridal":2521,"Ġprayer":2522,"Ġafford":2523,"Ġgreet":2524,"Ġwhole":2525,"Ġchildren":2526,"Ġsought":2527,"Ġothers":2528,"Ġgrie":2529,"ainted":2530,"Ġfaithful":2531,"Ġdreamt":2532,"Ġsmall":2533,"Ġsmell":2534,"Ġbeauties":2535,"Ġknew":2536,"Ġknees":2537,"Ġneedy":2538,"play":2539,"Ġbetween":2540,"Ġlamm":2541,"ailing":2542,"Ġprevent":2543,"Ġgriefs":2544,"Ġwednes":2545,"Ġweeping":2546,"Ġperjur":2547,"Ġmurderer":2548,"Ġmurdered":2549,"twas":2550,"Ġwomen":2551,"Ġwoman":2552,"Ġbury":2553,"Ġburden":2554,"Ġturns":2555,"attering":2556,"Ġthrust":2557,"Ġapt":2558,"Ġmonth":2559,"Ġwalls":2560,"Ġcross":2561,"Ġcruel":2562,"Ġpassion":2563,"Ġwindow":2564,"Ġthoughts":2565,"Ġdiscords":2566,"Ġtorchbear":2567,"Ġapproach":2568,"Ġapprehend":2569,"Ġminstre":2570,"Ġfarther":2571,"Ġcontrary":2572,"Ġkindred":2573,"Ġdistur":2574,"return":2575,"Ġairy":2576,"Ġwaste":2577,"Ġtriump":2578,"Ġfellows":2579,"Ġpurpose":2580,"Ġyouthful":2581,"Ġstrife":2582,"Ġprov":2583,"Ġbridegro":2584,"ourteous":2585,"Ġwanton":2586,"orses":2587,"Ġladder":2588,"Ġoppression":2589,"Ġrather":2590,"Ġvalor":2591,"Ġdevise":2592,"Ġconfession":2593,"hyme":2594,"Ġvexed":2595,"thinks":2596,"Ġfield":2597,"Ġpatient":2598,"Ġsubstance":2599,"Ġsupper":2600,"Ġsupposed":2601,"Ġafternoon":2602,"Ġimport":2603,"Ġfury":2604,"Ġcries":2605,"Ġbelieve":2606,"Ġangel":2607,"Ġcharge":2608,"Ġmaidenhead":2609,"Ġpresently":2610,"hencefor":2611,"ogue":2612,"overed":2613,"sirrah":2614,"uffed":2615,"Ġentreat":2616,"Ġwax":2617,"Ġconduct":2618,"Ġphilos":2619,"Ġshroud":2620,"Ġmeantime":2621,"Ġloathsome":2622,"Ġvisor":2623,"Ġwashed":2624,"Ġgroan":2625,"Ġbeggar":2626,"Ġadvanced":2627,"Ġpilgrim":2628,"faith":2629,"warrant":2630,"young":2631,"Ġurged":2632,"Ġjule":2633,"through":2634,"Ġimmortal":2635,"Ġbawd":2636,"Ġbusiness":2637,"Ġtaste":2638,"Ġlends":2639,"Ġfalse":2640,"Ġfiery":2641,"Ġcirc":2642,"Ġcalm":2643,"Ġcraves":2644,"Ġcurtains":2645,"Ġoccasion":2646,"Ġrapier":2647,"Ġrosemary":2648,"Ġchanged":2649,"Ġvirtuous":2650,"Ġviolent":2651,"Ġsummer":2652,"Ġplague":2653,"akespeare":2654,"Ġscratch":2655,"Ġaffections":2656,"Ġremedy":2657,"Ġsolemnity":2658,"beseeming":2659,"jesu":2660,"Ġsearch":2661,"Ġself":2662,"Ġhundred":2663,"Ġtidings":2664,"Ġcapels":2665,"Ġdifferent":2666,"Ġpowder":2667,"Ġinconstant":2668,"Ġliberty":2669,"Ġlikeness":2670,"Ġprotest":2671,"Ġpronounce":2672,"Ġfrancis":2673,"Ġview":2674,"Ġpartisans":2675,"Ġmodesty":2676,"Ġjudgment":2677,"Ġunaccustomed":2678,"Ġencounter":2679,"Ġwednesday":2680,"Ġtriumph":2681,"Ġbridegroom":2682,"Ġphilosophy":2683,"'re":2684,"ae":2685,"aul":2686,"ald":2687,"aft":2688,"aff":2689,"bo":2690,"br":2691,"bor":2692,"bes":2693,"bet":2694,"bout":2695,"bel":2696,"beaut":2697,"banishment":2698,"broad":2699,"ci":2700,"co":2701,"cy":2702,"ced":2703,"cal":2704,"cam":2705,"cont":2706,"cup":2707,"citiz":2708,"dry":2709,"dead":2710,"dove":2711,"dig":2712,"down":2713,"dro":2714,"ek":2715,"eck":2716,"even":2717,"ect":2718,"eign":2719,"fly":2720,"fol":2721,"fter":2722,"five":2723,"fie":2724,"find":2725,"fold":2726,"foll":2727,"feather":2728,"foot":2729,"gg":2730,"ges":2731,"gall":2732,"gain":2733,"got":2734,"gled":2735,"goose":2736,"house":2737,"hark":2738,"hours":2739,"holy":2740,"ix":2741,"ian":2742,"iant":2743,"ipp":2744,"iance":2745,"ians":2746,"ixed":2747,"iately":2748,"jo":2749,"jour":2750,"just":2751,"joice":2752,"ject":2753,"kes":2754,"kered":2755,"lo":2756,"lot":2757,"live":2758,"last":2759,"lies":2760,"luck":2761,"mo":2762,"met":2763,"mood":2764,"must":2765,"mity":2766,"mist":2767,"ny":2768,"name":2769,"nel":2770,"neath":2771,"need":2772,"obed":2773,"peace":2774,"pass":2775,"pised":2776,"petruchio":2777,"ror":2778,"ris":2779,"ray":2780,"rage":2781,"rance":2782,"sed":2783,"sing":2784,"say":2785,"sil":2786,"sion":2787,"sound":2788,"song":2789,"sus":2790,"sire":2791,"sings":2792,"sday":2793,"sleep":2794,"servingmen":2795,"tic":2796,"talk":2797,"tial":2798,"tiest":2799,"toward":2800,"ub":2801,"uish":2802,"ugs":2803,"ubb":2804,"vor":2805,"vate":2806,"vail":2807,"viness":2808,"vior":2809,"wer":2810,"wear":2811,"wood":2812,"weak":2813,"zen":2814,"zel":2815,"zounds":2816,"ĉĠ":2817,"Ġest":2818,"Ġvers":2819,"Ġzounds":2820,"thest":2821,"thus":2822,"Ġthin":2823,"Ġthir":2824,"Ġthence":2825,"Ġthrow":2826,"Ġthreat":2827,"Ġaqu":2828,"Ġafore":2829,"Ġable":2830,"Ġaught":2831,"Ġsy":2832,"Ġsur":2833,"Ġsch":2834,"Ġsal":2835,"Ġsnow":2836,"Ġsie":2837,"Ġsink":2838,"Ġsort":2839,"Ġsings":2840,"Ġsign":2841,"Ġsalt":2842,"Ġsac":2843,"Ġsister":2844,"Ġsaints":2845,"ern":2846,"ering":2847,"erish":2848,"Ġmou":2849,"Ġmut":2850,"Ġmas":2851,"Ġmaking":2852,"Ġmotion":2853,"Ġid":2854,"Ġhu":2855,"Ġhur":2856,"Ġhol":2857,"Ġhark":2858,"Ġhild":2859,"Ġhung":2860,"Ġhorses":2861,"Ġwin":2862,"Ġwent":2863,"Ġwest":2864,"Ġwink":2865,"Ġwakes":2866,"Ġwert":2867,"ndone":2868,"Ġbar":2869,"Ġbes":2870,"Ġban":2871,"Ġband":2872,"Ġble":2873,"Ġbone":2874,"Ġbot":2875,"Ġbeam":2876,"Ġbore":2877,"Ġbier":2878,"Ġbask":2879,"Ġbagg":2880,"Ġten":2881,"Ġted":2882,"Ġtut":2883,"Ġtit":2884,"Ġtush":2885,"Ġtrem":2886,"Ġtaken":2887,"Ġtrees":2888,"iny":2889,"eness":2890,"enus":2891,"enger":2892,"eneral":2893,"orm":2894,"orous":2895,"orable":2896,"Ġlan":2897,"Ġlow":2898,"Ġlour":2899,"Ġlest":2900,"Ġlab":2901,"Ġlang":2902,"Ġlaz":2903,"Ġfan":2904,"Ġfit":2905,"Ġfle":2906,"llen":2907,"llent":2908,"Ġcat":2909,"Ġcand":2910,"Ġcle":2911,"Ġcre":2912,"Ġcast":2913,"Ġcure":2914,"Ġcatch":2915,"Ġcop":2916,"Ġcorn":2917,"Ġcave":2918,"Ġcarry":2919,"Ġcats":2920,"Ġcourteous":2921,"Ġdet":2922,"Ġdim":2923,"Ġdun":2924,"Ġdeter":2925,"Ġdaught":2926,"Ġdull":2927,"Ġdign":2928,"Ġdanc":2929,"Ġdump":2930,"Ġdrew":2931,"Ġdash":2932,"Ġdinner":2933,"ision":2934,"isure":2935,"oned":2936,"Ġnim":2937,"Ġnest":2938,"Ġnie":2939,"Ġnum":2940,"Ġnice":2941,"Ġnursed":2942,"Ġnative":2943,"esnes":2944,"escal":2945,"anon":2946,"anity":2947,"edic":2948,"Ġpul":2949,"Ġpest":2950,"Ġpun":2951,"Ġport":2952,"Ġpity":2953,"Ġpurs":2954,"Ġpains":2955,"Ġpens":2956,"Ġpump":2957,"Ġpath":2958,"Ġpotion":2959,"Ġpair":2960,"Ġpuff":2961,"Ġpierc":2962,"Ġope":2963,"Ġtoad":2964,"ealed":2965,"veth":2966,"seem":2967,"search":2968,"Ġyew":2969,"Ġgy":2970,"Ġgear":2971,"Ġgeneral":2972,"Ġnose":2973,"ular":2974,"ulcher":2975,"urvy":2976,"Ġrat":2977,"Ġred":2978,"Ġree":2979,"Ġrate":2980,"Ġref":2981,"Ġrite":2982,"Ġrip":2983,"Ġrhyme":2984,"Ġoften":2985,"still":2986,"stained":2987,"stuffed":2988,"utch":2989,"ution":2990,"utation":2991,"Ġshed":2992,"Ġshad":2993,"Ġshare":2994,"Ġshop":2995,"Ġshown":2996,"Ġshoes":2997,"Ġshamest":2998,"Ġshakespeare":2999,"Ġshaft":3000,"chard":3001,"chance":3002,"church":3003,"cheer":3004,"andsire":3005,"ceive":3006,"ceived":3007,"Ġinf":3008,"Ġinqu":3009,"Ġinfection":3010,"Ġinstr":3011,"Ġinjur":3012,"Ġbears":3013,"Ġbethink":3014,"Ġbecom":3015,"Ġmend":3016,"Ġmethinks":3017,"ires":3018,"Ġem":3019,"Ġeve":3020,"Ġele":3021,"Ġegg":3022,"Ġwhis":3023,"Ġwhence":3024,"Ġwhither":3025,"Ġwhip":3026,"lder":3027,"itting":3028,"itiful":3029,"ado":3030,"aday":3031,"adise":3032,"adding":3033,"ool":3034,"Ġhap":3035,"Ġhall":3036,"Ġhazel":3037,"earth":3038,"Ġfors":3039,"Ġforce":3040,"Ġforty":3041,"Ġforef":3042,"Ġforbear":3043,"Ġforbid":3044,"Ġforfeit":3045,"Ġforgot":3046,"Ġliv":3047,"Ġliqu":3048,"Ġlivery":3049,"Ġsto":3050,"Ġstain":3051,"Ġstone":3052,"Ġstol":3053,"Ġstout":3054,"Ġstep":3055,"Ġstage":3056,"Ġstory":3057,"Ġstab":3058,"Ġstore":3059,"Ġstones":3060,"Ġsteps":3061,"Ġstained":3062,"Ġstiff":3063,"Ġstony":3064,"Ġstorm":3065,"allenge":3066,"rev":3067,"Ġundone":3068,"Ġlog":3069,"Ġlose":3070,"Ġlocks":3071,"ides":3072,"idence":3073,"among":3074,"imb":3075,"imed":3076,"keep":3077,"apt":3078,"Ġherbs":3079,"Ġherald":3080,"ellow":3081,"Ġsoar":3082,"Ġdoors":3083,"Ġheed":3084,"Ġheld":3085,"Ġheel":3086,"cking":3087,"vern":3088,"verty":3089,"Ġlovely":3090,"form":3091,"estal":3092,"estion":3093,"estable":3094,"Ġking":3095,"Ġantic":3096,"Ġfavor":3097,"ags":3098,"again":3099,"agate":3100,"agem":3101,"Ġpror":3102,"Ġprof":3103,"Ġpros":3104,"Ġprates":3105,"eem":3106,"eeth":3107,"eeling":3108,"Ġdeaf":3109,"Ġdeal":3110,"their":3111,"tock":3112,"Ġbutt":3113,"Ġmanage":3114,"Ġmanner":3115,"Ġmanners":3116,"Ġmangled":3117,"Ġmansion":3118,"Ġchol":3119,"Ġchast":3120,"Ġchoice":3121,"Ġchorus":3122,"Ġcherish":3123,"Ġchallenge":3124,"olume":3125,"Ġmuff":3126,"Ġfrench":3127,"Ġfresh":3128,"Ġfruit":3129,"Ġvice":3130,"Ġvenus":3131,"Ġvanity":3132,"Ġvestal":3133,"Ġvolume":3134,"Ġsum":3135,"Ġsusp":3136,"Ġsucked":3137,"Ġsullen":3138,"Ġyours":3139,"Ġexp":3140,"Ġextrem":3141,"illed":3142,"illing":3143,"tern":3144,"show":3145,"sharp":3146,"Ġneck":3147,"Ġneigh":3148,"Ġbrings":3149,"Ġbrave":3150,"Ġbrains":3151,"Ġbroke":3152,"Ġparents":3153,"Ġparadise":3154,"Ġspo":3155,"Ġspy":3156,"Ġspent":3157,"Ġsple":3158,"Ġspake":3159,"Ġsport":3160,"Ġspurs":3161,"Ġspring":3162,"Ġspade":3163,"ilty":3164,"unting":3165,"Ġnightly":3166,"ioned":3167,"many":3168,"Ġswitch":3169,"Ġamaz":3170,"Ġamorous":3171,"Ġheaviness":3172,"Ġblow":3173,"Ġblad":3174,"Ġblade":3175,"Ġblister":3176,"Ġcomb":3177,"Ġdram":3178,"Ġdrugs":3179,"ended":3180,"Ġarg":3181,"Ġarray":3182,"Ġmoder":3183,"Ġtry":3184,"Ġtread":3185,"Ġtroth":3186,"Ġtrudge":3187,"Ġweeds":3188,"Ġja":3189,"Ġjust":3190,"Ġsayst":3191,"iced":3192,"icion":3193,"Ġheard":3194,"Ġhearing":3195,"quaint":3196,"indeed":3197,"raise":3198,"Ġours":3199,"Ġmarch":3200,"emned":3201,"empt":3202,"empered":3203,"Ġhop":3204,"antas":3205,"Ġunb":3206,"Ġunf":3207,"Ġunk":3208,"Ġuns":3209,"Ġunless":3210,"Ġunwor":3211,"Ġunluck":3212,"elve":3213,"eless":3214,"Ġoutrage":3215,"Ġearl":3216,"uses":3217,"used":3218,"usion":3219,"Ġorchard":3220,"aker":3221,"aked":3222,"eaks":3223,"Ġfairer":3224,"Ġfairly":3225,"Ġfairies":3226,"uments":3227,"umstance":3228,"pping":3229,"Ġago":3230,"Ġaloud":3231,"Ġalike":3232,"Ġpoverty":3233,"Ġseem":3234,"Ġseeing":3235,"Ġplain":3236,"Ġplant":3237,"Ġworms":3238,"Ġworser":3239,"ified":3240,"Ġslip":3241,"Ġquite":3242,"Ġquench":3243,"Ġquestion":3244,"Ġdispl":3245,"Ġdisobed":3246,"oft":3247,"Ġlooked":3248,"Ġlookest":3249,"without":3250,"Ġlights":3251,"Ġlightning":3252,"Ġabh":3253,"Ġabsol":3254,"Ġfled":3255,"Ġflies":3256,"Ġflattering":3257,"Ġlikewise":3258,"going":3259,"Ġmiss":3260,"Ġmisfort":3261,"Ġtwain":3262,"Ġtwelve":3263,"sole":3264,"Ġclimb":3265,"having":3266,"Ġdearly":3267,"Ġdearest":3268,"Ġnewly":3269,"scape":3270,"Ġenmity":3271,"Ġeyesight":3272,"eased":3273,"owned":3274,"Ġstrang":3275,"Ġstretch":3276,"Ġstreaks":3277,"Ġgrant":3278,"Ġgrandsire":3279,"Ġbegan":3280,"Ġbegins":3281,"Ġbeguiled":3282,"Ġparts":3283,"Ġawake":3284,"Ġdec":3285,"Ġdebt":3286,"Ġdeceived":3287,"Ġscene":3288,"Ġwatching":3289,"Ġfinds":3290,"Ġgraves":3291,"Ġrece":3292,"Ġreck":3293,"Ġrebe":3294,"Ġrejoice":3295,"pro":3296,"proud":3297,"perous":3298,"dev":3299,"Ġseest":3300,"Ġfright":3301,"holding":3302,"sword":3303,"Ġdesire":3304,"ission":3305,"Ġprayers":3306,"Ġmothers":3307,"Ġjoys":3308,"Ġsouls":3309,"Ġfools":3310,"Ġhelps":3311,"Ġdrawn":3312,"ulls":3313,"Ġsleeps":3314,"Ġcoll":3315,"Ġsmile":3316,"Ġsmoke":3317,"Ġsmiles":3318,"Ġsmooth":3319,"Ġbeauteous":3320,"Ġleaves":3321,"Ġremain":3322,"Ġoffer":3323,"Ġoffice":3324,"Ġknight":3325,"Ġbreathed":3326,"ments":3327,"Ġsounding":3328,"Ġsoundly":3329,"Ġrests":3330,"Ġadventure":3331,"Ġwrought":3332,"Ġputs":3333,"Ġmurders":3334,"Ġwrite":3335,"Ġcouldst":3336,"Ġended":3337,"Ġendure":3338,"Ġmerch":3339,"Ġmerri":3340,"Ġmerit":3341,"Ġbestri":3342,"Ġtorment":3343,"Ġtalked":3344,"Ġquarreling":3345,"ival":3346,"Ġwedded":3347,"encher":3348,"ances":3349,"Ġperil":3350,"Ġperforce":3351,"Ġeverlast":3352,"thank":3353,"Ġserp":3354,"Ġwomanish":3355,"attered":3356,"Ġcompare":3357,"Ġthrone":3358,"Ġapace":3359,"Ġfeeling":3360,"Ġcrutch":3361,"Ġpassing":3362,"Ġwinds":3363,"Ġwindows":3364,"Ġroses":3365,"Ġmeaning":3366,"Ġplays":3367,"Ġdiscours":3368,"Ġtorches":3369,"sometime":3370,"Ġappear":3371,"Ġsits":3372,"Ġfarthest":3373,"Ġcontin":3374,"Ġcontent":3375,"Ġdelay":3376,"Ġdeliver":3377,"Ġprice":3378,"Ġpride":3379,"Ġprivate":3380,"Ġroom":3381,"Ġroaring":3382,"Ġrobes":3383,"Ġstreet":3384,"Ġpresence":3385,"Ġcounselor":3386,"blind":3387,"Ġsorrows":3388,"Ġburnt":3389,"Ġburning":3390,"Ġtrim":3391,"Ġleg":3392,"Ġlegs":3393,"Ġleisure":3394,"Ġfights":3395,"Ġpurged":3396,"seeing":3397,"Ġgiving":3398,"Ġguilty":3399,"Ġresol":3400,"Ġproc":3401,"Ġcommon":3402,"Ġfoolish":3403,"bearing":3404,"wash":3405,"Ġaccid":3406,"Ġaccount":3407,"Ġsimpl":3408,"Ġmightst":3409,"Ġhangs":3410,"Ġweary":3411,"Ġwearing":3412,"Ġwanting":3413,"Ġfeasting":3414,"Ġpilot":3415,"Ġraven":3416,"Ġraise":3417,"Ġrepent":3418,"Ġdoomsday":3419,"Ġasked":3420,"Ġvaliant":3421,"Ġarmed":3422,"Ġthankful":3423,"Ġenemies":3424,"Ġdevil":3425,"Ġdevotion":3426,"Ġlamentation":3427,"Ġconfessor":3428,"clout":3429,"clock":3430,"grief":3431,"nightly":3432,"women":3433,"Ġsingle":3434,"Ġsingular":3435,"Ġdrift":3436,"Ġpalace":3437,"Ġopens":3438,"Ġgrown":3439,"Ġgrows":3440,"strange":3441,"Ġunderneath":3442,"Ġprettiest":3443,"Ġsubject":3444,"ossed":3445,"comfort":3446,"poison":3447,"Ġskill":3448,"Ġskulls":3449,"Ġmerciful":3450,"Ġmatched":3451,"Ġweek":3452,"Ġwounded":3453,"Ġfinger":3454,"Ġfurther":3455,"Ġcrying":3456,"Ġcourtesy":3457,"Ġpenny":3458,"Ġoverthrow":3459,"Ġgallant":3460,"Ġgallops":3461,"Ġrank":3462,"stantial":3463,"Ġbeloved":3464,"Ġstarts":3465,"Ġdrinks":3466,"Ġhoarse":3467,"Ġdisposition":3468,"Ġdespair":3469,"despised":3470,"examine":3471,"gentlemen":3472,"hadst":3473,"Ġentrance":3474,"Ġsentence":3475,"Ġmaskers":3476,"Ġterm":3477,"Ġterror":3478,"Ġtemper":3479,"Ġbehind":3480,"Ġloathed":3481,"Ġknocks":3482,"uelist":3483,"Ġmortals":3484,"Ġbrawl":3485,"Ġbrawls":3486,"begin":3487,"Ġgroans":3488,"Ġdelights":3489,"Ġbitterly":3490,"Ġpilgrims":3491,"musicians":3492,"creature":3493,"eyed":3494,"evermore":3495,"knife":3496,"kneeling":3497,"tomorrow":3498,"Ġwonder":3499,"Ġweapon":3500,"Ġweapons":3501,"Ġbigger":3502,"Ġcarrion":3503,"Ġdirect":3504,"Ġperson":3505,"Ġpersons":3506,"Ġrope":3507,"Ġlimbs":3508,"allowed":3509,"Ġlodging":3510,"Ġhereabout":3511,"Ġhereafter":3512,"Ġsoldier":3513,"Ġpresses":3514,"Ġgossip":3515,"Ġornament":3516,"Ġornaments":3517,"Ġwormwood":3518,"Ġcounterfeit":3519,"Ġmisery":3520,"Ġmiserable":3521,"Ġscarlet":3522,"Ġrevived":3523,"Ġdescends":3524,"Ġgladly":3525,"Ġpalmers":3526,"happy":3527,"fully":3528,"grace":3529,"help":3530,"misshap":3531,"natural":3532,"opped":3533,"prick":3534,"ways":3535,"Ġorder":3536,"Ġsometime":3537,"Ġsepulcher":3538,"Ġsaucy":3539,"Ġmattock":3540,"Ġmedl":3541,"Ġmessenger":3542,"Ġharlot":3543,"Ġweraday":3544,"Ġwater":3545,"Ġwealth":3546,"Ġwagoner":3547,"Ġborrowed":3548,"Ġtyrant":3549,"Ġtailor":3550,"Ġlusty":3551,"Ġfestival":3552,"Ġfelt":3553,"Ġdanger":3554,"Ġdishon":3555,"Ġdemesnes":3556,"Ġpotpan":3557,"Ġpiece":3558,"Ġobsequ":3559,"Ġrushes":3560,"Ġeffect":3561,"Ġstinted":3562,"Ġdovehouse":3563,"Ġashes":3564,"Ġprologue":3565,"Ġvitae":3566,"Ġvengeance":3567,"Ġsusan":3568,"Ġexcellent":3569,"Ġbroad":3570,"Ġcomplim":3571,"Ġtrouble":3572,"Ġpossessed":3573,"Ġslander":3574,"Ġdismal":3575,"Ġmisadventure":3576,"Ġhouseholds":3577,"Ġgreeting":3578,"Ġgriev":3579,"Ġlammas":3580,"Ġtorchbearers":3581,"Ġminstrels":3582,"Ġdisturb":3583,"returning":3584,"Ġangelic":3585,"henceforward":3586,"Ġcircumstance":3587,"citizen":3588,"dropping":3589,"folger":3590,"follow":3591,"rising":3592,"silver":3593,"towards":3594,"ĉĠĠ":3595,"Ġthirty":3596,"Ġthreatened":3597,"Ġaqua":3598,"Ġschool":3599,"Ġsiege":3600,"Ġsacrif":3601,"Ġmouth":3602,"Ġmutiny":3603,"Ġholid":3604,"Ġbottom":3605,"Ġbeams":3606,"Ġbaggage":3607,"Ġtedious":3608,"Ġlantern":3609,"Ġlazy":3610,"Ġcorns":3611,"Ġdetestable":3612,"Ġdetermine":3613,"Ġdaughters":3614,"Ġdancing":3615,"Ġnimble":3616,"Ġnumber":3617,"escalus":3618,"Ġpestil":3619,"Ġpunished":3620,"Ġshadows":3621,"churchyard":3622,"Ġinquire":3623,"Ġinstruments":3624,"Ġeleven":3625,"Ġstabs":3626,"Ġprosperous":3627,"Ġcholer":3628,"Ġsuspicion":3629,"Ġneighbor":3630,"Ġamazed":3631,"Ġdisobedient":3632,"Ġmisfortune":3633,"Ġeverlasting":3634,"Ġdiscourses":3635,"misshapen":3636,"Ġobsequies":3637}