{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\p{Other}&&[^\\n\\t\\r]]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\s]"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "=": 24,
      "?": 25,
      "[": 26,
      "]": 27,
      "a": 28,
      "b": 29,
      "c": 30,
      "d": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "h": 35,
      "i": 36,
      "j": 37,
      "k": 38,
      "l": 39,
      "m": 40,
      "n": 41,
      "o": 42,
      "p": 43,
      "q": 44,
      "r": 45,
      "s": 46,
      "t": 47,
      "u": 48,
      "v": 49,
      "w": 50,
      "x": 51,
      "y": 52,
      "z": 53,
      "##t": 54,
      "##e": 55,
      "##a": 56,
      "##l": 57,
      "##y": 58,
      "##b": 59,
      "##o": 60,
      "##i": 61,
      "##n": 62,
      "##d": 63,
      "##m": 64,
      "##c": 65,
      "##k": 66,
      "##u": 67,
      "##g": 68,
      "##h": 69,
      "##p": 70,
      "##v": 71,
      "##s": 72,
      "##r": 73,
      "##w": 74,
      "##\"": 75,
      "##j": 76,
      "##f": 77,
      "##q": 78,
      "##z": 79,
      "##x": 80,
      "##0": 81,
      "##1": 82,
      "##5": 83,
      "##(": 84,
      "##=": 85,
      "##]": 86,
      "##-": 87,
      "##)": 88,
      "##;": 89,
      "##,": 90,
      "##/": 91,
      "##?": 92,
      "th": 93,
      "##er": 94,
      "##ou": 95,
      "the": 96,
      "##nd": 97,
      "##in": 98,
      "##at": 99,
      "##ar": 100,
      "##or": 101,
      "##me": 102,
      "##ll": 103,
      "##is": 104,
      "and": 105,
      "##en": 106,
      "##et": 107,
      "to": 108,
      "##th": 109,
      "##es": 110,
      "##an": 111,
      "##on": 112,
      "##ed": 113,
      "##ome": 114,
      "wi": 115,
      "##ing": 116,
      "no": 117,
      "##ve": 118,
      "wh": 119,
      "##se": 120,
      "you": 121,
      "##ur": 122,
      "sh": 123,
      "##ut": 124,
      "of": 125,
      "##ul": 126,
      "##ea": 127,
      "##ay": 128,
      "be": 129,
      "my": 130,
      "in": 131,
      "that": 132,
      "##st": 133,
      "is": 134,
      "##ce": 135,
      "##ch": 136,
      "rome": 137,
      "romeo": 138,
      "##ow": 139,
      "##gh": 140,
      "me": 141,
      "thou": 142,
      "##ir": 143,
      "with": 144,
      "for": 145,
      "##ere": 146,
      "##ri": 147,
      "ha": 148,
      "##ld": 149,
      "he": 150,
      "not": 151,
      "st": 152,
      "##oo": 153,
      "##al": 154,
      "##ght": 155,
      "la": 156,
      "li": 157,
      "##re": 158,
      "it": 159,
      "##le": 160,
      "##it": 161,
      "this": 162,
      "ca": 163,
      ".]": 164,
      "lo": 165,
      "##ath": 166,
      "as": 167,
      "##nt": 168,
      "so": 169,
      "##id": 170,
      "##iet": 171,
      "jul": 172,
      "but": 173,
      "##io": 174,
      "juliet": 175,
      "her": 176,
      "we": 177,
      "do": 178,
      "thy": 179,
      "##ro": 180,
      "what": 181,
      "ma": 182,
      "de": 183,
      "##==": 184,
      "##ke": 185,
      "on": 186,
      "##all": 187,
      "an": 188,
      "nur": 189,
      "##ain": 190,
      "##dy": 191,
      "nurse": 192,
      "##ight": 193,
      "##ck": 194,
      "will": 195,
      "love": 196,
      "hi": 197,
      "##ly": 198,
      "##ent": 199,
      "his": 200,
      "cap": 201,
      "she": 202,
      "##ulet": 203,
      "capulet": 204,
      "thee": 205,
      "##est": 206,
      "go": 207,
      "##ag": 208,
      "##ore": 209,
      "##ould": 210,
      "come": 211,
      "have": 212,
      "##ood": 213,
      "##ee": 214,
      "##--": 215,
      "ch": 216,
      "##ence": 217,
      "by": 218,
      "fri": 219,
      "##ear": 220,
      "##as": 221,
      "man": 222,
      "mu": 223,
      "pr": 224,
      "lady": 225,
      "fa": 226,
      "him": 227,
      "par": 228,
      "##ver": 229,
      "##ra": 230,
      "your": 231,
      "mer": 232,
      "su": 233,
      "shall": 234,
      "all": 235,
      "##ess": 236,
      "up": 237,
      "##ol": 238,
      "##ue": 239,
      "ex": 240,
      "##ead": 241,
      "##ther": 242,
      "##alt": 243,
      "##ell": 244,
      "ne": 245,
      "merc": 246,
      "sp": 247,
      "##ord": 248,
      "##one": 249,
      "sa": 250,
      "##rom": 251,
      "friar": 252,
      "there": 253,
      "here": 254,
      "ll": 255,
      "ty": 256,
      "from": 257,
      "##utio": 258,
      "mercutio": 259,
      "good": 260,
      ".--": 261,
      "##ter": 262,
      "##ous": 263,
      "then": 264,
      "##nter": 265,
      "##balt": 266,
      "##mp": 267,
      "tybalt": 268,
      "ben": 269,
      "or": 270,
      "law": 271,
      "if": 272,
      "##vol": 273,
      "co": 274,
      "sw": 275,
      "##ill": 276,
      "night": 277,
      "now": 278,
      "benvol": 279,
      "benvolio": 280,
      "enter": 281,
      "ho": 282,
      "kn": 283,
      "##man": 284,
      "ar": 285,
      "at": 286,
      "they": 287,
      "##ine": 288,
      "mo": 289,
      "##fe": 290,
      "##il": 291,
      "death": 292,
      "am": 293,
      "bl": 294,
      "let": 295,
      "##ion": 296,
      "##ich": 297,
      "can": 298,
      "##ving": 299,
      "mar": 300,
      "##row": 301,
      "##rence": 302,
      "##ate": 303,
      "lawrence": 304,
      "##our": 305,
      "hear": 306,
      "##mb": 307,
      "are": 308,
      "more": 309,
      "bo": 310,
      "say": 311,
      "tr": 312,
      "##ish": 313,
      "##sel": 314,
      "##====": 315,
      "some": 316,
      "##ive": 317,
      "where": 318,
      "exit": 319,
      "hath": 320,
      "our": 321,
      "re": 322,
      "sir": 323,
      "ta": 324,
      "##end": 325,
      "##ers": 326,
      "##ont": 327,
      "which": 328,
      "##ic": 329,
      "too": 330,
      "mad": 331,
      "one": 332,
      "day": 333,
      "how": 334,
      "##ack": 335,
      "paris": 336,
      "al": 337,
      "##ime": 338,
      "##ound": 339,
      "well": 340,
      "out": 341,
      "would": 342,
      "##and": 343,
      "than": 344,
      "ear": 345,
      "po": 346,
      "##pp": 347,
      "##are": 348,
      "##ie": 349,
      "##ind": 350,
      "##us": 351,
      "##ry": 352,
      "##ant": 353,
      "who": 354,
      "##ook": 355,
      "un": 356,
      "##un": 357,
      "##ort": 358,
      "##ure": 359,
      "art": 360,
      "see": 361,
      "was": 362,
      "sc": 363,
      "ser": 364,
      "##ame": 365,
      "##ven": 366,
      "##ince": 367,
      "dead": 368,
      "ey": 369,
      "##ep": 370,
      "when": 371,
      "may": 372,
      "##fore": 373,
      "their": 374,
      "##eak": 375,
      "fair": 376,
      "##ontag": 377,
      "montag": 378,
      "pl": 379,
      "should": 380,
      "##age": 381,
      "##self": 382,
      "ag": 383,
      "hea": 384,
      "##ful": 385,
      "ab": 386,
      "en": 387,
      "doth": 388,
      "did": 389,
      "give": 390,
      "yet": 391,
      "know": 392,
      "gent": 393,
      "tw": 394,
      "##eet": 395,
      "such": 396,
      "--": 397,
      "con": 398,
      "wor": 399,
      "##ves": 400,
      "##ink": 401,
      "##ong": 402,
      "hast": 403,
      "montague": 404,
      "gentle": 405,
      "sl": 406,
      "tell": 407,
      "upon": 408,
      "sweet": 409,
      "cou": 410,
      "look": 411,
      "qu": 412,
      "wo": 413,
      "##ec": 414,
      "##ge": 415,
      "##ide": 416,
      "dis": 417,
      "jo": 418,
      "time": 419,
      "them": 420,
      "these": 421,
      "prince": 422,
      "dr": 423,
      "tis": 424,
      "##ad": 425,
      "##au": 426,
      "hand": 427,
      "like": 428,
      "must": 429,
      "br": 430,
      "fl": 431,
      "heart": 432,
      "take": 433,
      "serving": 434,
      "fir": 435,
      "gre": 436,
      "##atch": 437,
      "##ard": 438,
      "why": 439,
      "light": 440,
      "mis": 441,
      "##am": 442,
      "##ng": 443,
      "make": 444,
      "aw": 445,
      "ver": 446,
      "were": 447,
      "##ble": 448,
      "##ot": 449,
      "##ps": 450,
      "##out": 451,
      "call": 452,
      "much": 453,
      "again": 454,
      "pet": 455,
      "word": 456,
      "##ment": 457,
      "##urn": 458,
      "speak": 459,
      "ay": 460,
      "##ies": 461,
      "##son": 462,
      "##ouse": 463,
      "##ise": 464,
      "cl": 465,
      "##lt": 466,
      "##sic": 467,
      "##orn": 468,
      "##orrow": 469,
      "stay": 470,
      "##ather": 471,
      "exits": 472,
      "old": 473,
      "beg": 474,
      "god": 475,
      "##ears": 476,
      "music": 477,
      "##raw": 478,
      "heaven": 479,
      "ban": 480,
      "back": 481,
      "pro": 482,
      "us": 483,
      "##ose": 484,
      "##ite": 485,
      "new": 486,
      "=====": 487,
      "lord": 488,
      "men": 489,
      "##ct": 490,
      "str": 491,
      "dear": 492,
      "part": 493,
      "servingman": 494,
      "hence": 495,
      "mine": 496,
      "##ef": 497,
      "##os": 498,
      "##ile": 499,
      "##men": 500,
      "wilt": 501,
      "stand": 502,
      "marri": 503,
      "eyes": 504,
      "first": 505,
      "peter": 506,
      "banish": 507,
      "bed": 508,
      "gra": 509,
      "name": 510,
      "si": 511,
      "wa": 512,
      "##kes": 513,
      "er": 514,
      "father": 515,
      "##ins": 516,
      "##ory": 517,
      "##ance": 518,
      "comes": 519,
      "true": 520,
      "ever": 521,
      "find": 522,
      "##ts": 523,
      "##ings": 524,
      "##aught": 525,
      "bea": 526,
      "gone": 527,
      "hour": 528,
      "house": 529,
      "watch": 530,
      "##ene": 531,
      "##ans": 532,
      "young": 533,
      "being": 534,
      "##ity": 535,
      "scene": 536,
      "count": 537,
      "away": 538,
      "af": 539,
      "des": 540,
      "##ty": 541,
      "##ond": 542,
      "##der": 543,
      "##ved": 544,
      "##ary": 545,
      "had": 546,
      "com": 547,
      ",\"": 548,
      "bri": 549,
      "fear": 550,
      "##ith": 551,
      "##ious": 552,
      "##ust": 553,
      "##well": 554,
      "think": 555,
      "##own": 556,
      "life": 557,
      "samp": 558,
      "very": 559,
      "=======": 560,
      "banished": 561,
      "sampson": 562,
      "cous": 563,
      "die": 564,
      "draw": 565,
      "##el": 566,
      "##ig": 567,
      "##ms": 568,
      "##ger": 569,
      "##ft": 570,
      "##ough": 571,
      "##ark": 572,
      "##thing": 573,
      "##urs": 574,
      "hel": 575,
      "##ale": 576,
      "##alk": 577,
      "maid": 578,
      "therefore": 579,
      "made": 580,
      "madam": 581,
      "earth": 582,
      "musici": 583,
      "cousin": 584,
      "!--": 585,
      "bid": 586,
      "long": 587,
      "other": 588,
      "till": 589,
      "##able": 590,
      "##de": 591,
      "##day": 592,
      "##ress": 593,
      "##wn": 594,
      "##iss": 595,
      "wife": 596,
      "lie": 597,
      "##ree": 598,
      "pray": 599,
      "face": 600,
      "faith": 601,
      "letter": 602,
      "cann": 603,
      "marry": 604,
      "both": 605,
      "two": 606,
      "ad": 607,
      "foo": 608,
      "gri": 609,
      "kee": 610,
      "lea": 611,
      "sou": 612,
      "sle": 613,
      "##tt": 614,
      "##led": 615,
      "##op": 616,
      "##ild": 617,
      "##oud": 618,
      "any": 619,
      "child": 620,
      "friend": 621,
      "holy": 622,
      "mother": 623,
      "woe": 624,
      "joy": 625,
      "##aughter": 626,
      "cannot": 627,
      ".\"": 628,
      "bet": 629,
      "ere": 630,
      "fall": 631,
      "fare": 632,
      "gr": 633,
      "head": 634,
      "nor": 635,
      "nay": 636,
      "put": 637,
      "tears": 638,
      "##ast": 639,
      "##ling": 640,
      "##om": 641,
      "##ice": 642,
      "##ick": 643,
      "##gory": 644,
      "##ss": 645,
      "##ward": 646,
      "##eas": 647,
      "been": 648,
      "before": 649,
      "##ows": 650,
      "##ower": 651,
      "live": 652,
      "need": 653,
      "hold": 654,
      "gregory": 655,
      "beaut": 656,
      "county": 657,
      "farewell": 658,
      "bre": 659,
      "could": 660,
      "down": 661,
      "fo": 662,
      "hon": 663,
      "kins": 664,
      "pea": 665,
      "run": 666,
      "sound": 667,
      "##ap": 668,
      "##ull": 669,
      "##ison": 670,
      "##ang": 671,
      "off": 672,
      "lies": 673,
      "eye": 674,
      "world": 675,
      "drea": 676,
      "married": 677,
      "help": 678,
      "breath": 679,
      "peace": 680,
      "ap": 681,
      "bal": 682,
      "kill": 683,
      "kiss": 684,
      "rest": 685,
      "son": 686,
      "turn": 687,
      "vill": 688,
      "war": 689,
      "##ls": 690,
      "##ock": 691,
      "##ip": 692,
      "##qu": 693,
      "##thas": 694,
      "weep": 695,
      "##aint": 696,
      "never": 697,
      "blood": 698,
      "##mber": 699,
      "poor": 700,
      "balthas": 701,
      "villain": 702,
      "balthasar": 703,
      "cour": 704,
      "own": 705,
      "unt": 706,
      "##te": 707,
      "##tu": 708,
      "##ace": 709,
      "##ier": 710,
      "##ither": 711,
      "##night": 712,
      "##cc": 713,
      "##ho": 714,
      "##ars": 715,
      "##etch": 716,
      "##urch": 717,
      "lips": 718,
      "alone": 719,
      "slain": 720,
      "grave": 721,
      "keep": 722,
      "ah": 723,
      "bes": 724,
      "daughter": 725,
      "hate": 726,
      "ill": 727,
      "mur": 728,
      "ring": 729,
      "sec": 730,
      "talk": 731,
      "wr": 732,
      "wri": 733,
      "##eed": 734,
      "##oth": 735,
      "##ied": 736,
      "##ient": 737,
      "##ned": 738,
      "##per": 739,
      "##ff": 740,
      "thr": 741,
      "int": 742,
      "##ster": 743,
      "##ire": 744,
      "within": 745,
      "happ": 746,
      "aside": 747,
      "soon": 748,
      "dost": 749,
      "church": 750,
      "sun": 751,
      "comp": 752,
      "most": 753,
      "early": 754,
      "quar": 755,
      "grief": 756,
      "bro": 757,
      "el": 758,
      "end": 759,
      "none": 760,
      "per": 761,
      "pre": 762,
      "sin": 763,
      "send": 764,
      "##ove": 765,
      "##other": 766,
      "##morrow": 767,
      "##ks": 768,
      "##king": 769,
      "##sw": 770,
      "##fort": 771,
      "those": 772,
      "tonight": 773,
      "tomorrow": 774,
      "myself": 775,
      "still": 776,
      "another": 777,
      "##ass": 778,
      "many": 779,
      "same": 780,
      "poison": 781,
      "whose": 782,
      "gentleman": 783,
      "mist": 784,
      "news": 785,
      "sleep": 786,
      "kinsman": 787,
      "quarre": 788,
      "?--": 789,
      "bur": 790,
      "best": 791,
      "di": 792,
      "fr": 793,
      "gi": 794,
      "hu": 795,
      "hus": 796,
      "morn": 797,
      "se": 798,
      "sm": 799,
      "tor": 800,
      "use": 801,
      "##less": 802,
      "##band": 803,
      "thurs": 804,
      "##int": 805,
      "nothing": 806,
      "shame": 807,
      "##eal": 808,
      "##east": 809,
      "bear": 810,
      "without": 811,
      "forg": 812,
      "lives": 813,
      "came": 814,
      "makes": 815,
      "##ains": 816,
      "##vers": 817,
      "##ords": 818,
      "said": 819,
      "boy": 820,
      "play": 821,
      "cons": 822,
      "haste": 823,
      "hands": 824,
      "musician": 825,
      "soul": 826,
      "##easure": 827,
      "dream": 828,
      "murder": 829,
      "husband": 830,
      "thursday": 831,
      "app": 832,
      "get": 833,
      "pri": 834,
      "page": 835,
      "wed": 836,
      "##ial": 837,
      "##don": 838,
      "##ud": 839,
      "##up": 840,
      "##use": 841,
      "##vy": 842,
      "##rant": 843,
      "thing": 844,
      "three": 845,
      "##nder": 846,
      "##llow": 847,
      "##ens": 848,
      "##eth": 849,
      "##ange": 850,
      "##ona": 851,
      "wit": 852,
      "##ult": 853,
      "forth": 854,
      "litt": 855,
      "master": 856,
      "mantu": 857,
      "pardon": 858,
      "conf": 859,
      "verona": 860,
      "leave": 861,
      "beauty": 862,
      "else": 863,
      "little": 864,
      "mantua": 865,
      "cell": 866,
      "cont": 867,
      "even": 868,
      "lay": 869,
      "late": 870,
      "pass": 871,
      "rea": 872,
      "ros": 873,
      "set": 874,
      "sil": 875,
      "way": 876,
      "##ting": 877,
      "##em": 878,
      "##ness": 879,
      "##ken": 880,
      "##umb": 881,
      "thine": 882,
      "##atter": 883,
      "##ench": 884,
      "tomb": 885,
      "tong": 886,
      "##anc": 887,
      "show": 888,
      "bec": 889,
      "mean": 890,
      "##oom": 891,
      "##oose": 892,
      "hither": 893,
      "chee": 894,
      "##essed": 895,
      "##fect": 896,
      "reme": 897,
      "##une": 898,
      "about": 899,
      "bring": 900,
      "every": 901,
      "comfort": 902,
      "better": 903,
      "second": 904,
      "happy": 905,
      "mistress": 906,
      "act": 907,
      "fee": 908,
      "full": 909,
      "mon": 910,
      "pale": 911,
      "ret": 912,
      "sit": 913,
      "since": 914,
      "wall": 915,
      "years": 916,
      "##ave": 917,
      "##dd": 918,
      "##mm": 919,
      "##red": 920,
      "##xt": 921,
      "##ats": 922,
      "##ist": 923,
      "wind": 924,
      "shalt": 925,
      "though": 926,
      "thought": 927,
      "fort": 928,
      "##iti": 929,
      "del": 930,
      "high": 931,
      "himself": 932,
      "black": 933,
      "body": 934,
      "alack": 935,
      "##ush": 936,
      "place": 937,
      "gentlemen": 938,
      "##ecary": 939,
      "disc": 940,
      "flower": 941,
      "great": 942,
      "marriage": 943,
      "warrant": 944,
      "quarrel": 945,
      "morning": 946,
      "torch": 947,
      "tongue": 948,
      "bound": 949,
      "cur": 950,
      "done": 951,
      "far": 952,
      "fell": 953,
      "four": 954,
      "hide": 955,
      "ind": 956,
      "kind": 957,
      "min": 958,
      "mind": 959,
      "nat": 960,
      "op": 961,
      "rich": 962,
      "sea": 963,
      "sorrow": 964,
      "va": 965,
      "wise": 966,
      "yond": 967,
      "##ach": 968,
      "##oke": 969,
      "##nsel": 970,
      "##uck": 971,
      "##ump": 972,
      "##hn": 973,
      "##for": 974,
      "##ered": 975,
      "##art": 976,
      "##ised": 977,
      "##ones": 978,
      "##ird": 979,
      "stre": 980,
      "stra": 981,
      "##aline": 982,
      "dev": 983,
      "once": 984,
      "anc": 985,
      "answ": 986,
      "##enty": 987,
      "cha": 988,
      "pres": 989,
      "##ram": 990,
      "sad": 991,
      "saw": 992,
      "move": 993,
      "says": 994,
      "ears": 995,
      "heavy": 996,
      "above": 997,
      "twenty": 998,
      "counsel": 999,
      "disp": 1000,
      "john": 1001,
      "times": 1002,
      "##ause": 1003,
      "calls": 1004,
      "against": 1005,
      "foot": 1006,
      "ground": 1007,
      "follow": 1008,
      "honor": 1009,
      "apoth": 1010,
      "##hold": 1011,
      "besee": 1012,
      "forget": 1013,
      "rosaline": 1014,
      "silver": 1015,
      "because": 1016,
      "straight": 1017,
      "answer": 1018,
      "apothecary": 1019,
      "air": 1020,
      "acc": 1021,
      "book": 1022,
      "care": 1023,
      "cup": 1024,
      "either": 1025,
      "fou": 1026,
      "fight": 1027,
      "fie": 1028,
      "gl": 1029,
      "gu": 1030,
      "hang": 1031,
      "le": 1032,
      "lear": 1033,
      "pur": 1034,
      "res": 1035,
      "sing": 1036,
      "saint": 1037,
      "te": 1038,
      "tri": 1039,
      "under": 1040,
      "##ake": 1041,
      "##oice": 1042,
      "##ming": 1043,
      "##ked": 1044,
      "##ub": 1045,
      "##ument": 1046,
      "##sh": 1047,
      "thus": 1048,
      "##ation": 1049,
      "toward": 1050,
      "##esh": 1051,
      "noble": 1052,
      "youth": 1053,
      "meet": 1054,
      "stir": 1055,
      "stri": 1056,
      "##oody": 1057,
      "last": 1058,
      "##reat": 1059,
      "case": 1060,
      "only": 1061,
      "##ents": 1062,
      "gold": 1063,
      "che": 1064,
      "swear": 1065,
      "sword": 1066,
      "knock": 1067,
      "att": 1068,
      "##rows": 1069,
      "days": 1070,
      "thank": 1071,
      "flow": 1072,
      "wast": 1073,
      "hours": 1074,
      "bride": 1075,
      "##ign": 1076,
      "musicians": 1077,
      "fool": 1078,
      "##ouds": 1079,
      "honest": 1080,
      "unto": 1081,
      "through": 1082,
      "into": 1083,
      "fortune": 1084,
      "indeed": 1085,
      "vault": 1086,
      "ancient": 1087,
      "\"?": 1088,
      "ba": 1089,
      "bit": 1090,
      "bite": 1091,
      "bones": 1092,
      "citi": 1093,
      "dri": 1094,
      "dark": 1095,
      "found": 1096,
      "feast": 1097,
      "gro": 1098,
      "goose": 1099,
      "hur": 1100,
      "less": 1101,
      "might": 1102,
      "opp": 1103,
      "pat": 1104,
      "pil": 1105,
      "past": 1106,
      "ra": 1107,
      "ro": 1108,
      "sight": 1109,
      "val": 1110,
      "vile": 1111,
      "want": 1112,
      "##lc": 1113,
      "##les": 1114,
      "##bed": 1115,
      "##if": 1116,
      "##ife": 1117,
      "##ning": 1118,
      "##ues": 1119,
      "##vent": 1120,
      "##som": 1121,
      "things": 1122,
      "##iness": 1123,
      "##ors": 1124,
      "shri": 1125,
      "short": 1126,
      "bel": 1127,
      "beat": 1128,
      "means": 1129,
      "having": 1130,
      "lad": 1131,
      "lament": 1132,
      "loving": 1133,
      "sole": 1134,
      "welc": 1135,
      "mas": 1136,
      "dep": 1137,
      "anon": 1138,
      "hie": 1139,
      "merry": 1140,
      "sub": 1141,
      "supp": 1142,
      "exc": 1143,
      "##oney": 1144,
      "cold": 1145,
      "bosom": 1146,
      "rem": 1147,
      "rep": 1148,
      "alas": 1149,
      "##ortal": 1150,
      "enough": 1151,
      "enem": 1152,
      "woes": 1153,
      "##ect": 1154,
      "dist": 1155,
      "fire": 1156,
      "close": 1157,
      "clouds": 1158,
      "begone": 1159,
      "sick": 1160,
      "aff": 1161,
      "after": 1162,
      "desp": 1163,
      "desper": 1164,
      "woeful": 1165,
      "writ": 1166,
      "compan": 1167,
      "brother": 1168,
      "confess": 1169,
      "##fection": 1170,
      "return": 1171,
      "chamber": 1172,
      "citiz": 1173,
      "welcome": 1174,
      "desperate": 1175,
      "burn": 1176,
      "cor": 1177,
      "cut": 1178,
      "cry": 1179,
      "dar": 1180,
      "den": 1181,
      "dag": 1182,
      "fe": 1183,
      "fing": 1184,
      "fetch": 1185,
      "gir": 1186,
      "gall": 1187,
      "home": 1188,
      "hit": 1189,
      "jest": 1190,
      "measure": 1191,
      "near": 1192,
      "over": 1193,
      "ph": 1194,
      "pal": 1195,
      "read": 1196,
      "side": 1197,
      "tend": 1198,
      "ve": 1199,
      "##ew": 1200,
      "##az": 1201,
      "##be": 1202,
      "##iv": 1203,
      "##ding": 1204,
      "##cle": 1205,
      "##ug": 1206,
      "##gn": 1207,
      "##gth": 1208,
      "##ged": 1209,
      "##hile": 1210,
      "##sand": 1211,
      "##ru": 1212,
      "thumb": 1213,
      "##atis": 1214,
      "##ength": 1215,
      "##ets": 1216,
      "sha": 1217,
      "shows": 1218,
      "##ease": 1219,
      "behold": 1220,
      "thousand": 1221,
      "stars": 1222,
      "lovers": 1223,
      "soft": 1224,
      "wear": 1225,
      "thyself": 1226,
      "##ained": 1227,
      "char": 1228,
      "pret": 1229,
      "##rah": 1230,
      "sus": 1231,
      "sudd": 1232,
      "next": 1233,
      "hot": 1234,
      "hop": 1235,
      "arm": 1236,
      "moved": 1237,
      "blessed": 1238,
      "bloody": 1239,
      "canst": 1240,
      "mark": 1241,
      "##rown": 1242,
      "abram": 1243,
      "env": 1244,
      "looks": 1245,
      "quick": 1246,
      "drink": 1247,
      "flesh": 1248,
      "servingmen": 1249,
      "awhile": 1250,
      "words": 1251,
      "begin": 1252,
      "##osed": 1253,
      "simp": 1254,
      "fearful": 1255,
      "##ape": 1256,
      "killed": 1257,
      "wretch": 1258,
      "giving": 1259,
      "remember": 1260,
      "feel": 1261,
      "beseech": 1262,
      "attend": 1263,
      "corse": 1264,
      "dagger": 1265,
      "tender": 1266,
      "##atisf": 1267,
      "sudden": 1268,
      "bow": 1269,
      "cr": 1270,
      "car": 1271,
      "cri": 1272,
      "crow": 1273,
      "cords": 1274,
      "dou": 1275,
      "dry": 1276,
      "dies": 1277,
      "doom": 1278,
      "emp": 1279,
      "east": 1280,
      "fur": 1281,
      "fain": 1282,
      "five": 1283,
      "imp": 1284,
      "lead": 1285,
      "lark": 1286,
      "match": 1287,
      "morrow": 1288,
      "matter": 1289,
      "pen": 1290,
      "power": 1291,
      "ran": 1292,
      "right": 1293,
      "sk": 1294,
      "satisf": 1295,
      "tut": 1296,
      "tale": 1297,
      "vow": 1298,
      "wer": 1299,
      "woo": 1300,
      "wish": 1301,
      "wound": 1302,
      "weak": 1303,
      "walk": 1304,
      "##ase": 1305,
      "##yard": 1306,
      "##bt": 1307,
      "##ost": 1308,
      "##ior": 1309,
      "##ike": 1310,
      "##ners": 1311,
      "##mit": 1312,
      "##uc": 1313,
      "##hy": 1314,
      "##rea": 1315,
      "##jur": 1316,
      "##ined": 1317,
      "##med": 1318,
      "##mend": 1319,
      "##omen": 1320,
      "wild": 1321,
      "noise": 1322,
      "shut": 1323,
      "##ute": 1324,
      "oft": 1325,
      "##each": 1326,
      "beh": 1327,
      "##stant": 1328,
      "##ghs": 1329,
      "star": 1330,
      "stop": 1331,
      "##oof": 1332,
      "##rew": 1333,
      "itself": 1334,
      "herself": 1335,
      "dog": 1336,
      "deep": 1337,
      "proud": 1338,
      "exile": 1339,
      "spoke": 1340,
      "cond": 1341,
      "hoar": 1342,
      "knife": 1343,
      "among": 1344,
      "tru": 1345,
      "trust": 1346,
      "sirrah": 1347,
      "took": 1348,
      "unless": 1349,
      "##unk": 1350,
      "wash": 1351,
      "serve": 1352,
      "age": 1353,
      "didst": 1354,
      "gentlew": 1355,
      "##ade": 1356,
      "break": 1357,
      "breast": 1358,
      "speaks": 1359,
      "prove": 1360,
      "strange": 1361,
      "strength": 1362,
      "banishment": 1363,
      "sign": 1364,
      "hadst": 1365,
      "bright": 1366,
      "brief": 1367,
      "maids": 1368,
      "maiden": 1369,
      "slew": 1370,
      "foe": 1371,
      "kisses": 1372,
      "court": 1373,
      "##teen": 1374,
      "churchyard": 1375,
      "prep": 1376,
      "div": 1377,
      "gives": 1378,
      "seen": 1379,
      "prick": 1380,
      "reason": 1381,
      "cheek": 1382,
      "cheeks": 1383,
      "monument": 1384,
      "fourteen": 1385,
      "nature": 1386,
      "open": 1387,
      "present": 1388,
      "guest": 1389,
      "temp": 1390,
      "cheer": 1391,
      "flowers": 1392,
      "hurt": 1393,
      "enemy": 1394,
      "company": 1395,
      "citizens": 1396,
      "girl": 1397,
      "envious": 1398,
      "?\"": 1399,
      "brow": 1400,
      "braw": 1401,
      "cro": 1402,
      "cra": 1403,
      "civ": 1404,
      "dro": 1405,
      "dare": 1406,
      "dam": 1407,
      "dance": 1408,
      "ent": 1409,
      "ease": 1410,
      "fish": 1411,
      "gho": 1412,
      "hare": 1413,
      "lent": 1414,
      "met": 1415,
      "money": 1416,
      "mortal": 1417,
      "nine": 1418,
      "prom": 1419,
      "pite": 1420,
      "ru": 1421,
      "rough": 1422,
      "sent": 1423,
      "sear": 1424,
      "sure": 1425,
      "ter": 1426,
      "tre": 1427,
      "tear": 1428,
      "tort": 1429,
      "vis": 1430,
      "ven": 1431,
      "vir": 1432,
      "vial": 1433,
      "voice": 1434,
      "wings": 1435,
      "wench": 1436,
      "##tion": 1437,
      "##time": 1438,
      "##air": 1439,
      "##lf": 1440,
      "##lic": 1441,
      "##bs": 1442,
      "##ber": 1443,
      "##bear": 1444,
      "##og": 1445,
      "##over": 1446,
      "##ience": 1447,
      "##ift": 1448,
      "##ner": 1449,
      "##nes": 1450,
      "##name": 1451,
      "##draw": 1452,
      "##mn": 1453,
      "##cious": 1454,
      "##um": 1455,
      "##uff": 1456,
      "##gs": 1457,
      "##gri": 1458,
      "##hood": 1459,
      "##head": 1460,
      "##ron": 1461,
      "##xed": 1462,
      "third": 1463,
      "##nds": 1464,
      "##att": 1465,
      "##orus": 1466,
      "##ister": 1467,
      "##ened": 1468,
      "##ense": 1469,
      "town": 1470,
      "##ons": 1471,
      "##omed": 1472,
      "wits": 1473,
      "while": 1474,
      "shr": 1475,
      "shape": 1476,
      "inter": 1477,
      "##str": 1478,
      "##stance": 1479,
      "##chio": 1480,
      "meant": 1481,
      "##irit": 1482,
      "withal": 1483,
      "withdraw": 1484,
      "form": 1485,
      "forsw": 1486,
      "hair": 1487,
      "half": 1488,
      "hell": 1489,
      "heir": 1490,
      "stee": 1491,
      "state": 1492,
      "laid": 1493,
      "living": 1494,
      "##leep": 1495,
      "##itch": 1496,
      "##ition": 1497,
      "cause": 1498,
      "loath": 1499,
      "ask": 1500,
      "asleep": 1501,
      "dove": 1502,
      "##roach": 1503,
      "dew": 1504,
      "anger": 1505,
      "capulets": 1506,
      "going": 1507,
      "chide": 1508,
      "chorus": 1509,
      "##ash": 1510,
      "yourself": 1511,
      "##uel": 1512,
      "mercy": 1513,
      "spr": 1514,
      "speed": 1515,
      "spirit": 1516,
      "sail": 1517,
      "moon": 1518,
      "##feit": 1519,
      "##iles": 1520,
      "blind": 1521,
      "##ished": 1522,
      "sometime": 1523,
      "wherefore": 1524,
      "alrea": 1525,
      "##imely": 1526,
      "point": 1527,
      "##ants": 1528,
      "unw": 1529,
      "uncle": 1530,
      "scar": 1531,
      "scorn": 1532,
      "montagues": 1533,
      "pleasure": 1534,
      "knowest": 1535,
      "slay": 1536,
      "slow": 1537,
      "slaughter": 1538,
      "quoth": 1539,
      "woman": 1540,
      "hearts": 1541,
      "green": 1542,
      "petru": 1543,
      "begg": 1544,
      "grace": 1545,
      "sighs": 1546,
      "wake": 1547,
      "affection": 1548,
      "commend": 1549,
      "draws": 1550,
      "longer": 1551,
      "letters": 1552,
      "adv": 1553,
      "##tten": 1554,
      "friends": 1555,
      "joyful": 1556,
      "heads": 1557,
      "##ickle": 1558,
      "dreams": 1559,
      "warm": 1560,
      "untimely": 1561,
      "##temp": 1562,
      "written": 1563,
      "hum": 1564,
      "consent": 1565,
      "consort": 1566,
      "wedding": 1567,
      "##udge": 1568,
      "ready": 1569,
      "delight": 1570,
      "fellow": 1571,
      "wisely": 1572,
      "yonder": 1573,
      "honorable": 1574,
      "cupid": 1575,
      "##ship": 1576,
      "strike": 1577,
      "bitter": 1578,
      "patience": 1579,
      "pilgri": 1580,
      "shrift": 1581,
      "ladies": 1582,
      "lamentable": 1583,
      "mask": 1584,
      "depart": 1585,
      "excuse": 1586,
      "deny": 1587,
      "fingers": 1588,
      "pretty": 1589,
      "hope": 1590,
      "quickly": 1591,
      "simple": 1592,
      "satisfied": 1593,
      "truth": 1594,
      "prepare": 1595,
      "civil": 1596,
      "ghost": 1597,
      "piteous": 1598,
      "rude": 1599,
      "search": 1600,
      "already": 1601,
      "slaughtered": 1602,
      "petruchio": 1603,
      "!)": 1604,
      "),": 1605,
      "amen": 1606,
      "bir": 1607,
      "bare": 1608,
      "bus": 1609,
      "bad": 1610,
      "born": 1611,
      "big": 1612,
      "bird": 1613,
      "cir": 1614,
      "cal": 1615,
      "cle": 1616,
      "city": 1617,
      "creat": 1618,
      "det": 1619,
      "dir": 1620,
      "date": 1621,
      "dwell": 1622,
      "fat": 1623,
      "fal": 1624,
      "fly": 1625,
      "fine": 1626,
      "free": 1627,
      "fier": 1628,
      "gave": 1629,
      "hood": 1630,
      "hous": 1631,
      "hard": 1632,
      "hark": 1633,
      "imm": 1634,
      "iron": 1635,
      "just": 1636,
      "jeal": 1637,
      "lest": 1638,
      "lend": 1639,
      "lef": 1640,
      "med": 1641,
      "mouse": 1642,
      "occ": 1643,
      "odd": 1644,
      "pay": 1645,
      "pain": 1646,
      "pers": 1647,
      "pie": 1648,
      "rid": 1649,
      "rate": 1650,
      "rage": 1651,
      "rather": 1652,
      "rose": 1653,
      "rop": 1654,
      "rap": 1655,
      "sme": 1656,
      "sell": 1657,
      "sour": 1658,
      "sings": 1659,
      "tou": 1660,
      "tree": 1661,
      "ut": 1662,
      "ur": 1663,
      "vio": 1664,
      "vain": 1665,
      "wis": 1666,
      "wea": 1667,
      "women": 1668,
      "yea": 1669,
      "year": 1670,
      "##tre": 1671,
      "##tain": 1672,
      "##ak": 1673,
      "##light": 1674,
      "##oy": 1675,
      "##oon": 1676,
      "##oman": 1677,
      "##igh": 1678,
      "##iest": 1679,
      "##imb": 1680,
      "##ived": 1681,
      "##den": 1682,
      "##dle": 1683,
      "##dom": 1684,
      "##most": 1685,
      "##ces": 1686,
      "##con": 1687,
      "##ced": 1688,
      "##ume": 1689,
      "##ued": 1690,
      "##ught": 1691,
      "##uit": 1692,
      "##gr": 1693,
      "##ging": 1694,
      "##ha": 1695,
      "##hrew": 1696,
      "##pear": 1697,
      "##pect": 1698,
      "##sed": 1699,
      "##some": 1700,
      "##ret": 1701,
      "##rary": 1702,
      "##we": 1703,
      "##jure": 1704,
      "thither": 1705,
      "##ought": 1706,
      "##ount": 1707,
      "##ints": 1708,
      "##ates": 1709,
      "##orth": 1710,
      "##ored": 1711,
      "##lls": 1712,
      "##eds": 1713,
      "shar": 1714,
      "##uly": 1715,
      "##eaf": 1716,
      "##cher": 1717,
      "note": 1718,
      "sta": 1719,
      "stumb": 1720,
      "lau": 1721,
      "lamb": 1722,
      "##ited": 1723,
      "lod": 1724,
      "lover": 1725,
      "loves": 1726,
      "loss": 1727,
      "ass": 1728,
      "sold": 1729,
      "hers": 1730,
      "def": 1731,
      "##allow": 1732,
      "ange": 1733,
      "goes": 1734,
      "goss": 1735,
      "##agon": 1736,
      "chang": 1737,
      "change": 1738,
      "press": 1739,
      "fault": 1740,
      "summ": 1741,
      "exp": 1742,
      "exce": 1743,
      "extre": 1744,
      "spite": 1745,
      "save": 1746,
      "sake": 1747,
      "orname": 1748,
      "coz": 1749,
      "cock": 1750,
      "cover": 1751,
      "swords": 1752,
      "swift": 1753,
      "nightly": 1754,
      "knave": 1755,
      "moves": 1756,
      "##iled": 1757,
      "bless": 1758,
      "blush": 1759,
      "##ately": 1760,
      "bold": 1761,
      "something": 1762,
      "rev": 1763,
      "tast": 1764,
      "takes": 1765,
      "daylight": 1766,
      "along": 1767,
      "##ounds": 1768,
      "wouldst": 1769,
      "post": 1770,
      "##pping": 1771,
      "##ieu": 1772,
      "##ieve": 1773,
      "whom": 1774,
      "##ung": 1775,
      "seek": 1776,
      "seeing": 1777,
      "seeming": 1778,
      "plag": 1779,
      "enc": 1780,
      "known": 1781,
      "conjure": 1782,
      "worn": 1783,
      "worm": 1784,
      "work": 1785,
      "##inks": 1786,
      "counter": 1787,
      "quiet": 1788,
      "womb": 1789,
      "joint": 1790,
      "drunk": 1791,
      "miser": 1792,
      "heavens": 1793,
      "hencefor": 1794,
      "##osition": 1795,
      "stands": 1796,
      "names": 1797,
      "waking": 1798,
      "##kespear": 1799,
      "beast": 1800,
      "desce": 1801,
      "comm": 1802,
      "coming": 1803,
      "##ustomed": 1804,
      "##els": 1805,
      "##ursed": 1806,
      "others": 1807,
      "##ression": 1808,
      "adieu": 1809,
      "keeps": 1810,
      "sought": 1811,
      "anything": 1812,
      "falls": 1813,
      "gray": 1814,
      "needs": 1815,
      "kinsmen": 1816,
      "weeps": 1817,
      "weeping": 1818,
      "course": 1819,
      "beshrew": 1820,
      "hateful": 1821,
      "secret": 1822,
      "wrong": 1823,
      "##ffer": 1824,
      "thrust": 1825,
      "intents": 1826,
      "griefs": 1827,
      "broad": 1828,
      "perfor": 1829,
      "precious": 1830,
      "bury": 1831,
      "buried": 1832,
      "fray": 1833,
      "murdered": 1834,
      "approach": 1835,
      "##anced": 1836,
      "fellows": 1837,
      "minute": 1838,
      "strew": 1839,
      "streets": 1840,
      "sadness": 1841,
      "foul": 1842,
      "fought": 1843,
      "glad": 1844,
      "learn": 1845,
      "learned": 1846,
      "purp": 1847,
      "golden": 1848,
      "baw": 1849,
      "groan": 1850,
      "##venture": 1851,
      "believe": 1852,
      "solemn": 1853,
      "supper": 1854,
      "remove": 1855,
      "dares": 1856,
      "palm": 1857,
      "veins": 1858,
      "##aze": 1859,
      "shakespear": 1860,
      "wretched": 1861,
      "carri": 1862,
      "doubt": 1863,
      "empty": 1864,
      "gentlewoman": 1865,
      "signior": 1866,
      "guests": 1867,
      "cross": 1868,
      "damned": 1869,
      "torture": 1870,
      "virtu": 1871,
      "forsworn": 1872,
      "steel": 1873,
      "humor": 1874,
      "ghostly": 1875,
      "birth": 1876,
      "fatal": 1877,
      "houses": 1878,
      "jealous": 1879,
      "left": 1880,
      "touch": 1881,
      "utter": 1882,
      "viol": 1883,
      "wisdom": 1884,
      "weap": 1885,
      "ornament": 1886,
      "!\"": 1887,
      "ach": 1888,
      "afore": 1889,
      "bu": 1890,
      "ble": 1891,
      "bra": 1892,
      "borrow": 1893,
      "bark": 1894,
      "bud": 1895,
      "brows": 1896,
      "cat": 1897,
      "cook": 1898,
      "cease": 1899,
      "cursed": 1900,
      "din": 1901,
      "dan": 1902,
      "dish": 1903,
      "dump": 1904,
      "dug": 1905,
      "ef": 1906,
      "fi": 1907,
      "fit": 1908,
      "fest": 1909,
      "food": 1910,
      "fol": 1911,
      "fond": 1912,
      "faint": 1913,
      "frown": 1914,
      "fickle": 1915,
      "grow": 1916,
      "gaze": 1917,
      "hid": 1918,
      "hire": 1919,
      "hors": 1920,
      "honey": 1921,
      "im": 1922,
      "jes": 1923,
      "jack": 1924,
      "jud": 1925,
      "lust": 1926,
      "list": 1927,
      "mess": 1928,
      "meth": 1929,
      "ning": 1930,
      "naught": 1931,
      "pe": 1932,
      "pow": 1933,
      "pack": 1934,
      "pure": 1935,
      "purs": 1936,
      "rat": 1937,
      "ris": 1938,
      "rul": 1939,
      "rouse": 1940,
      "rush": 1941,
      "sain": 1942,
      "sep": 1943,
      "sel": 1944,
      "sense": 1945,
      "tid": 1946,
      "tra": 1947,
      "teach": 1948,
      "van": 1949,
      "vit": 1950,
      "vie": 1951,
      "wat": 1952,
      "weal": 1953,
      "wagon": 1954,
      "##test": 1955,
      "##tains": 1956,
      "##ek": 1957,
      "##ees": 1958,
      "##eous": 1959,
      "##ac": 1960,
      "##av": 1961,
      "##ail": 1962,
      "##acc": 1963,
      "##let": 1964,
      "##lth": 1965,
      "##like": 1966,
      "##bor": 1967,
      "##bid": 1968,
      "##oes": 1969,
      "##oved": 1970,
      "##ia": 1971,
      "##ily": 1972,
      "##iver": 1973,
      "##iers": 1974,
      "##iful": 1975,
      "##ixt": 1976,
      "##ne": 1977,
      "##nce": 1978,
      "##now": 1979,
      "##noon": 1980,
      "##ded": 1981,
      "##dal": 1982,
      "##dest": 1983,
      "##ders": 1984,
      "##mine": 1985,
      "##mity": 1986,
      "##mary": 1987,
      "##cl": 1988,
      "##uct": 1989,
      "##uiled": 1990,
      "##gment": 1991,
      "##hend": 1992,
      "##pt": 1993,
      "##pan": 1994,
      "##ping": 1995,
      "##pic": 1996,
      "##vish": 1997,
      "##veth": 1998,
      "##ses": 1999,
      "##ren": 2000,
      "##ray": 2001,
      "##ratch": 2002,
      "##way": 2003,
      "thri": 2004,
      "##eral": 2005,
      "##ounter": 2006,
      "##ounce": 2007,
      "##ndred": 2008,
      "##ining": 2009,
      "##ated": 2010,
      "##ating": 2011,
      "##aring": 2012,
      "##mes": 2013,
      "##isans": 2014,
      "told": 2015,
      "toil": 2016,
      "toad": 2017,
      "today": 2018,
      "##esy": 2019,
      "##ony": 2020,
      "##onounce": 2021,
      "##eding": 2022,
      "##edic": 2023,
      "wide": 2024,
      "##ingale": 2025,
      "##vel": 2026,
      "white": 2027,
      "##sequ": 2028,
      "##ured": 2029,
      "##ural": 2030,
      "beats": 2031,
      "inv": 2032,
      "incon": 2033,
      "##stre": 2034,
      "##ceit": 2035,
      "##change": 2036,
      "meat": 2037,
      "forward": 2038,
      "forbid": 2039,
      "##rif": 2040,
      "hap": 2041,
      "ste": 2042,
      "sto": 2043,
      "step": 2044,
      "stint": 2045,
      "steal": 2046,
      "stained": 2047,
      "##ooth": 2048,
      "lain": 2049,
      "lamm": 2050,
      "lick": 2051,
      "liver": 2052,
      "liken": 2053,
      "liber": 2054,
      "##rehend": 2055,
      "cast": 2056,
      "lost": 2057,
      "loved": 2058,
      "logs": 2059,
      "ash": 2060,
      "asked": 2061,
      "jule": 2062,
      "weary": 2063,
      "door": 2064,
      "##roth": 2065,
      "##road": 2066,
      "mab": 2067,
      "making": 2068,
      "dec": 2069,
      "##cks": 2070,
      "##cked": 2071,
      "##entio": 2072,
      "capels": 2073,
      "got": 2074,
      "##agg": 2075,
      "chance": 2076,
      "choose": 2077,
      "##ask": 2078,
      "##asion": 2079,
      "mang": 2080,
      "prison": 2081,
      "proof": 2082,
      "pronounce": 2083,
      "fast": 2084,
      "fail": 2085,
      "yours": 2086,
      "suit": 2087,
      "exchange": 2088,
      "spent": 2089,
      "##tern": 2090,
      "coll": 2091,
      "sworn": 2092,
      "nightingale": 2093,
      "hollow": 2094,
      "knew": 2095,
      "knees": 2096,
      "arise": 2097,
      "modest": 2098,
      "##ilos": 2099,
      "amb": 2100,
      "blows": 2101,
      "##ions": 2102,
      "cank": 2103,
      "hearest": 2104,
      "trou": 2105,
      "tread": 2106,
      "truly": 2107,
      "##========": 2108,
      "rece": 2109,
      "tail": 2110,
      "taking": 2111,
      "##ices": 2112,
      "madman": 2113,
      "alike": 2114,
      "aloof": 2115,
      "almost": 2116,
      "thanks": 2117,
      "poss": 2118,
      "##pped": 2119,
      "##ield": 2120,
      "whole": 2121,
      "unl": 2122,
      "uns": 2123,
      "unf": 2124,
      "unacc": 2125,
      "seems": 2126,
      "scratch": 2127,
      "deadly": 2128,
      "mayst": 2129,
      "pluck": 2130,
      "please": 2131,
      "health": 2132,
      "abroad": 2133,
      "knows": 2134,
      "twas": 2135,
      "worse": 2136,
      "worship": 2137,
      "sland": 2138,
      "slave": 2139,
      "sweetest": 2140,
      "##ects": 2141,
      "joints": 2142,
      "drum": 2143,
      "brain": 2144,
      "flies": 2145,
      "greet": 2146,
      "misad": 2147,
      "##otion": 2148,
      "called": 2149,
      "clock": 2150,
      "club": 2151,
      "closed": 2152,
      "stays": 2153,
      "stayed": 2154,
      "beguiled": 2155,
      "backward": 2156,
      "prol": 2157,
      "prop": 2158,
      "prov": 2159,
      "prof": 2160,
      "protest": 2161,
      "strong": 2162,
      "struck": 2163,
      "partisans": 2164,
      "wax": 2165,
      "household": 2166,
      "watchmen": 2167,
      "bridal": 2168,
      "drawn": 2169,
      "prayer": 2170,
      "faithful": 2171,
      "grie": 2172,
      "##ophy": 2173,
      "children": 2174,
      "betwe": 2175,
      "needy": 2176,
      "beauties": 2177,
      "offer": 2178,
      "apt": 2179,
      "turns": 2180,
      "##ainted": 2181,
      "courte": 2182,
      "compl": 2183,
      "compare": 2184,
      "perjur": 2185,
      "prevent": 2186,
      "burden": 2187,
      "differ": 2188,
      "franc": 2189,
      "hunt": 2190,
      "hundred": 2191,
      "sever": 2192,
      "small": 2193,
      "torment": 2194,
      "dreamt": 2195,
      "murderer": 2196,
      "appear": 2197,
      "apprehend": 2198,
      "wednes": 2199,
      "content": 2200,
      "contrary": 2201,
      "passion": 2202,
      "##attering": 2203,
      "meaning": 2204,
      "remedy": 2205,
      "month": 2206,
      "walls": 2207,
      "window": 2208,
      "thoughts": 2209,
      "delay": 2210,
      "discords": 2211,
      "discover": 2212,
      "torchbear": 2213,
      "curtains": 2214,
      "farther": 2215,
      "kindred": 2216,
      "minstre": 2217,
      "##umph": 2218,
      "devil": 2219,
      "devise": 2220,
      "displ": 2221,
      "beseeming": 2222,
      "airy": 2223,
      "field": 2224,
      "respect": 2225,
      "triumph": 2226,
      "towards": 2227,
      "youthful": 2228,
      "strife": 2229,
      "waste": 2230,
      "bridegr": 2231,
      "oppression": 2232,
      "patient": 2233,
      "raven": 2234,
      "raise": 2235,
      "valor": 2236,
      "wanton": 2237,
      "##ify": 2238,
      "ladder": 2239,
      "substance": 2240,
      "supposed": 2241,
      "distur": 2242,
      "afford": 2243,
      "afternoon": 2244,
      "despised": 2245,
      "confession": 2246,
      "philos": 2247,
      "vexed": 2248,
      "##bey": 2249,
      "charge": 2250,
      "susan": 2251,
      "cruel": 2252,
      "cries": 2253,
      "fury": 2254,
      "import": 2255,
      "wert": 2256,
      "##hyme": 2257,
      "conduct": 2258,
      "washed": 2259,
      "maidenhead": 2260,
      "courtesy": 2261,
      "presently": 2262,
      "craves": 2263,
      "entreat": 2264,
      "tremb": 2265,
      "visor": 2266,
      "venge": 2267,
      "##ogue": 2268,
      "##uffed": 2269,
      "shroud": 2270,
      "meantime": 2271,
      "loathsome": 2272,
      "unworth": 2273,
      "beggar": 2274,
      "affections": 2275,
      "advanced": 2276,
      "pilgrim": 2277,
      "maskers": 2278,
      "business": 2279,
      "circ": 2280,
      "calm": 2281,
      "creature": 2282,
      "direct": 2283,
      "false": 2284,
      "fiery": 2285,
      "immortal": 2286,
      "lends": 2287,
      "occasion": 2288,
      "rosemary": 2289,
      "rapier": 2290,
      "urged": 2291,
      "sharp": 2292,
      "laugh": 2293,
      "changed": 2294,
      "summer": 2295,
      "taste": 2296,
      "plague": 2297,
      "encounter": 2298,
      "counterfeit": 2299,
      "purpose": 2300,
      "bawd": 2301,
      "solemnity": 2302,
      "shakespeare": 2303,
      "virtuous": 2304,
      "violent": 2305,
      "buy": 2306,
      "dinner": 2307,
      "fiend": 2308,
      "horses": 2309,
      "jesu": 2310,
      "judgment": 2311,
      "methinks": 2312,
      "powder": 2313,
      "ruled": 2314,
      "saints": 2315,
      "self": 2316,
      "tidings": 2317,
      "view": 2318,
      "inconstant": 2319,
      "likeness": 2320,
      "liberty": 2321,
      "modesty": 2322,
      "unaccustomed": 2323,
      "between": 2324,
      "courteous": 2325,
